<unk>	0
<s>	0
</s>	0
▁di	-3.46882
,	-3.53692
▁e	-3.7077
.	-3.80519
▁che	-3.94046
▁la	-4.04986
▁il	-4.18198
'	-4.26081
▁in	-4.29064
▁a	-4.32736
▁per	-4.51859
▁un	-4.58835
▁non	-4.63445
▁è	-4.82332
▁del	-4.84077
▁le	-4.90991
▁i	-4.92334
▁si	-4.92489
▁della	-5.00852
▁una	-5.05004
▁l	-5.07524
▁con	-5.17311
▁da	-5.35648
▁al	-5.45995
▁ma	-5.55255
▁dei	-5.59297
:	-5.65501
▁come	-5.66391
▁più	-5.67563
▁gli	-5.71919
▁sono	-5.71934
▁alla	-5.74407
▁dell	-5.7858
▁nel	-5.79489
▁delle	-5.79669
▁questo	-5.79873
▁se	-5.8061
▁ha	-5.9428
▁o	-5.99827
▁anche	-6.0189
▁lo	-6.04685
re	-6.11107
▁ad	-6.16012
▁mi	-6.18321
no	-6.19356
▁ed	-6.19771
▁ci	-6.27993
▁nella	-6.29516
i	-6.31241
▁.	-6.31577
▁questa	-6.34467
▁*	-6.34486
▁commissione	-6.35809
to	-6.39921
▁dal	-6.41409
o	-6.44131
▁era	-6.44527
▁essere	-6.45393
’	-6.45465
ta	-6.45508
▁all	-6.45611
a	-6.46429
▁cui	-6.46985
e	-6.48685
▁loro	-6.48688
te	-6.49841
▁-	-6.51686
ti	-6.52293
▁tutti	-6.54716
▁sua	-6.54816
▁suo	-6.59639
▁su	-6.60796
va	-6.61114
▁alle	-6.61258
?	-6.6145
▁ai	-6.62498
▁degli	-6.63543
▁d	-6.70805
▁sia	-6.71093
▁tra	-6.71995
▁stato	-6.72721
▁presidente	-6.72865
▁(	-6.73485
▁io	-6.75094
s	-6.75769
▁ne	-6.76299
▁dalla	-6.76318
▁vi	-6.76545
▁de	-6.79118
▁due	-6.80163
▁così	-6.80647
▁tutto	-6.80892
▁parte	-6.81654
▁stati	-6.81737
▁quanto	-6.81989
▁sul	-6.83501
▁quando	-6.86466
▁fatto	-6.86602
▁europea	-6.86716
▁signor	-6.87109
▁ho	-6.87733
▁cosa	-6.89313
▁solo	-6.90814
▁sulla	-6.91362
▁molto	-6.91468
▁prima	-6.93342
▁"	-6.94225
▁hanno	-6.94789
ndo	-6.9561
▁modo	-6.96212
▁parlamento	-6.96287
▁senza	-6.97007
▁quale	-6.97155
r	-6.97414
▁	-6.99027
▁ancora	-6.99074
▁ciò	-6.99236
chi	-6.99404
▁quella	-7.0268
▁ogni	-7.03073
▁poi	-7.03464
▁consiglio	-7.04434
▁può	-7.04536
▁noi	-7.04593
▁perché	-7.05015
;	-7.06071
▁mio	-7.06533
▁abbiamo	-7.0684
▁uno	-7.08984
▁c	-7.091
▁relazione	-7.09266
▁sempre	-7.09297
▁altri	-7.09813
▁dopo	-7.10024
▁tempo	-7.11696
▁fare	-7.12601
▁già	-7.13122
▁fu	-7.13413
▁quello	-7.13642
mot	-7.13728
▁me	-7.13769
unione	-7.14968
▁fa	-7.15525
▁questi	-7.16399
▁nei	-7.18781
▁anni	-7.19282
▁politica	-7.20351
▁nell	-7.21599
▁qui	-7.22297
-	-7.2253
)	-7.23045
▁ora	-7.23196
▁quindi	-7.23262
si	-7.23663
▁tale	-7.24193
▁chi	-7.26128
▁aveva	-7.27168
▁nelle	-7.27427
▁paesi	-7.27843
▁quali	-7.28265
▁quel	-7.28665
▁fra	-7.31695
▁egli	-7.33367
rsi	-7.33948
!	-7.35323
▁lavoro	-7.3551
▁vita	-7.35767
▁mia	-7.36593
▁?	-7.38351
vano	-7.38441
▁tutte	-7.40079
▁dove	-7.40519
▁contro	-7.4075
▁lui	-7.41429
▁europeo	-7.41658
ni	-7.41758
▁volta	-7.42975
▁suoi	-7.43703
ne	-7.44984
▁membri	-7.45231
è	-7.45511
sse	-7.45612
▁altro	-7.46121
▁deve	-7.46598
▁punto	-7.46604
▁secondo	-7.46768
▁,	-7.47593
▁dall	-7.48289
▁nostro	-7.48936
▁perchè	-7.492
▁re	-7.50035
mente	-7.50172
le	-7.50173
▁ti	-7.5049
▁queste	-7.50512
▁proprio	-7.51409
▁mai	-7.51832
▁grande	-7.53148
▁bene	-7.54936
▁oggi	-7.55111
▁lei	-7.55386
▁dire	-7.56004
▁tanto	-7.56612
▁siamo	-7.57185
▁col	-7.57691
li	-7.58444
▁sotto	-7.5944
▁giorno	-7.60325
▁no	-7.60667
▁nostra	-7.6067
na	-7.60761
▁li	-7.60886
▁primo	-7.61293
▁tre	-7.6166
▁stesso	-7.61663
▁mondo	-7.61741
▁allora	-7.62045
▁sarà	-7.62789
▁qualche	-7.62972
ri	-7.63111
t	-7.63415
"	-7.64563
▁tu	-7.65054
▁agli	-7.65285
▁alcuni	-7.65317
▁dai	-7.65554
▁fine	-7.65657
▁via	-7.66314
▁sarebbe	-7.66476
▁detto	-7.67849
▁proposta	-7.68597
▁stata	-7.68916
▁vorrei	-7.6951
▁però	-7.69726
n	-7.69765
▁caso	-7.7105
nte	-7.711
▁cose	-7.71635
ro	-7.71663
▁far	-7.71666
▁erano	-7.72866
▁sue	-7.73849
▁dalle	-7.73897
▁sta	-7.74028
▁dobbiamo	-7.74556
▁nome	-7.749
▁s	-7.75048
▁voi	-7.75312
▁problema	-7.75468
▁meno	-7.75583
▁forse	-7.75679
▁va	-7.76988
la	-7.77166
...	-7.77317
▁sì	-7.78757
▁po	-7.79089
▁casa	-7.79158
▁altre	-7.79541
▁tuttavia	-7.7973
▁paese	-7.79731
▁commissario	-7.80276
▁poco	-7.80441
m	-7.80856
▁momento	-7.80865
rono	-7.81008
▁importante	-7.81117
▁persone	-7.8137
▁tratta	-7.82743
l	-7.82826
▁verso	-7.82964
▁nuovo	-7.83036
▁fosse	-7.83153
▁sulle	-7.83527
▁diritti	-7.83837
▁onorevole	-7.8398
▁tutta	-7.84498
▁possibile	-7.84842
▁gruppo	-7.8487
▁signora	-7.85061
nti	-7.8539
▁te	-7.85427
ò	-7.85712
▁molti	-7.86938
▁questione	-7.87471
▁sviluppo	-7.88742
▁quelle	-7.89262
ci	-7.89346
▁avere	-7.89741
▁comune	-7.8988
onorevole	-7.90156
▁città	-7.90356
▁particolare	-7.91643
▁mentre	-7.92101
▁nostri	-7.92157
zione	-7.92211
▁so	-7.92656
▁ben	-7.92773
▁gran	-7.93336
▁situazione	-7.93969
▁certo	-7.94004
▁dello	-7.94016
▁luogo	-7.94489
▁“	-7.94695
▁cittadini	-7.94911
▁esempio	-7.94918
▁sui	-7.95229
▁quasi	-7.95406
mo	-7.95565
▁invece	-7.95902
vi	-7.96523
▁livello	-7.96534
▁diritto	-7.96614
▁governo	-7.969
rlo	-7.96992
▁rispetto	-7.97215
▁sicurezza	-7.97617
▁vero	-7.98663
▁sistema	-7.99541
▁sull	-7.9985
lo	-8.00287
▁inoltre	-8.01136
▁fino	-8.01302
▁viene	-8.01399
▁possono	-8.03061
▁nè	-8.03401
▁materia	-8.04708
mi	-8.04978
se	-8.0513
▁tali	-8.05477
▁credo	-8.05539
vo	-8.0565
▁base	-8.0595
▁settore	-8.06433
▁mercato	-8.06577
▁troppo	-8.06957
▁sa	-8.07016
▁aver	-8.09071
▁sopra	-8.09804
▁roma	-8.09909
▁mano	-8.10044
▁guerra	-8.11712
rà	-8.11759
▁parole	-8.11789
▁allo	-8.1232
▁volte	-8.12383
▁negli	-8.12637
▁n	-8.12676
▁problemi	-8.13676
▁siano	-8.14697
▁soltanto	-8.15726
▁stessa	-8.16114
▁programma	-8.16238
▁generale	-8.16576
▁dio	-8.16641
▁pertanto	-8.16789
▁quelli	-8.17117
▁processo	-8.17824
▁unione	-8.18066
▁et	-8.18083
▁favore	-8.18703
▁riguarda	-8.18794
▁nuova	-8.18932
▁anno	-8.1897
▁oltre	-8.19067
▁colleghi	-8.19478
co	-8.19517
▁sei	-8.19536
▁possiamo	-8.19583
▁terra	-8.20499
▁meglio	-8.20635
▁discussione	-8.2082
▁dunque	-8.20993
▁dice	-8.21097
▁dato	-8.21355
europa	-8.21371
▁uomini	-8.21817
▁occhi	-8.21867
ca	-8.22539
▁conto	-8.22898
▁necessario	-8.23103
▁grandi	-8.23262
▁donne	-8.23746
rla	-8.23844
▁numero	-8.24414
▁nulla	-8.24644
▁sociale	-8.24776
rmi	-8.25229
▁soprattutto	-8.25399
▁vista	-8.25497
▁direttiva	-8.25657
▁alcune	-8.26257
▁mezzo	-8.2666
sa	-8.26714
di	-8.26822
▁vedere	-8.2692
▁morte	-8.27445
▁insieme	-8.27538
▁possa	-8.27543
▁avrebbe	-8.27692
c	-8.27828
▁senso	-8.27941
▁donna	-8.28059
▁bilancio	-8.28642
▁lungo	-8.28736
so	-8.28877
▁futuro	-8.28886
▁europa	-8.29121
▁maggiore	-8.29477
▁«	-8.29593
▁emendamenti	-8.29842
▁storia	-8.30158
▁popolo	-8.3019
▁essa	-8.30216
▁essi	-8.30226
▁infatti	-8.30322
▁porta	-8.30385
mento	-8.30413
▁ri	-8.30675
▁quest	-8.30874
▁onorevoli	-8.31097
▁posizione	-8.31225
▁giorni	-8.31583
▁dare	-8.3195
rci	-8.31967
▁disse	-8.32325
▁devono	-8.32358
▁società	-8.32773
▁bisogno	-8.32814
▁campo	-8.33122
▁possibilità	-8.33741
▁libertà	-8.33933
▁potrebbe	-8.34367
▁uomo	-8.34415
▁né	-8.34837
▁fuori	-8.35491
▁parti	-8.35821
▁trattato	-8.35829
▁!	-8.35857
▁sembra	-8.36131
sti	-8.36282
▁cuore	-8.36369
▁forza	-8.36772
▁legge	-8.37296
de	-8.37472
▁abbia	-8.37719
▁proposte	-8.37744
▁corso	-8.37993
d	-8.38096
▁grazie	-8.38198
▁ricerca	-8.38299
▁pace	-8.386
▁presente	-8.38735
x	-8.38891
amo	-8.38928
▁posto	-8.39028
ra	-8.39057
▁forma	-8.40065
ssero	-8.40183
▁capo	-8.40292
▁risposta	-8.40338
▁cioè	-8.40444
▁nostre	-8.40484
▁propria	-8.40535
▁tal	-8.40874
tta	-8.40971
▁co	-8.40991
▁ce	-8.41317
▁spesso	-8.41972
▁principio	-8.42031
ma	-8.42164
▁dovrebbe	-8.42206
▁grado	-8.42262
▁buona	-8.42795
▁ragione	-8.42913
▁misure	-8.42929
▁fronte	-8.42971
▁causa	-8.43186
▁visto	-8.43215
▁ecco	-8.43418
▁necessità	-8.43693
sta	-8.43798
tti	-8.43853
▁pure	-8.43892
▁durante	-8.43959
▁posso	-8.44124
▁state	-8.44406
anno	-8.44837
▁passo	-8.44991
▁presso	-8.44997
▁molte	-8.45363
▁ella	-8.45789
▁appena	-8.46046
altro	-8.46341
▁parola	-8.46394
▁condizioni	-8.46558
▁poter	-8.46573
▁merito	-8.46703
▁fece	-8.4693
▁seconda	-8.47015
▁buon	-8.47546
▁dagli	-8.47636
▁realtà	-8.47946
ve	-8.48069
▁controllo	-8.48417
▁là	-8.49067
▁quei	-8.49274
▁circa	-8.49288
▁avuto	-8.495
▁davvero	-8.49763
▁adesso	-8.50097
▁padre	-8.50169
▁quadro	-8.50251
”	-8.50633
zioni	-8.50739
▁domanda	-8.50889
rne	-8.50988
in	-8.51065
▁pur	-8.51243
▁qualità	-8.51268
▁attività	-8.5136
▁piano	-8.51371
▁mani	-8.51468
▁servizi	-8.51489
▁voglio	-8.51509
▁voce	-8.52112
ssi	-8.52214
▁internazionale	-8.52413
▁desidero	-8.52806
).	-8.52821
▁italia	-8.52842
▁accordo	-8.53512
▁gente	-8.53518
▁occorre	-8.53665
▁cooperazione	-8.53724
▁tempi	-8.53768
▁quattro	-8.53839
ndosi	-8.54211
▁europei	-8.54578
▁tipo	-8.5486
/	-8.55106
▁2	-8.55303
▁nuove	-8.55486
▁nuovi	-8.55486
▁hai	-8.55679
▁tuo	-8.55752
▁comunque	-8.56081
▁subito	-8.56146
tà	-8.56251
▁diversi	-8.56498
▁vengono	-8.56622
▁politiche	-8.5668
▁regolamento	-8.57254
▁saranno	-8.57349
▁qualcosa	-8.57755
▁miei	-8.57813
▁prodotti	-8.57833
▁strada	-8.5793
▁risoluzione	-8.58248
▁san	-8.58776
▁forte	-8.58912
▁comunità	-8.59862
▁regno	-8.59954
▁progetto	-8.60114
▁esso	-8.60199
che	-8.60225
▁andare	-8.6023
▁presidenza	-8.60472
▁fondo	-8.60832
▁attraverso	-8.60986
▁1	-8.61021
▁male	-8.61037
y	-8.61069
▁luce	-8.61214
▁ruolo	-8.61289
▁nazionale	-8.61396
tto	-8.62102
▁milioni	-8.62102
▁avevano	-8.62481
▁seguito	-8.62676
▁nessuno	-8.6303
▁termine	-8.63106
▁informazioni	-8.63157
▁nazionali	-8.63218
tte	-8.63437
▁decisione	-8.63505
▁fatti	-8.63812
b	-8.6394
▁qual	-8.63974
ce	-8.64026
▁persona	-8.64163
ranno	-8.64177
me	-8.6432
▁infine	-8.64331
▁natura	-8.6448
accordo	-8.64512
ʼ	-8.64799
da	-8.65194
▁maggior	-8.653
▁riguardo	-8.65472
▁bisogna	-8.65498
▁pubblica	-8.65732
▁pare	-8.66111
▁furono	-8.66229
rli	-8.66296
bile	-8.66831
▁imprese	-8.66905
▁ritengo	-8.66933
▁ii	-8.67308
gli	-8.67397
▁francia	-8.67475
ssimo	-8.67545
▁responsabilità	-8.67678
▁coloro	-8.68288
▁pubblico	-8.6855
▁oh	-8.68794
▁parlare	-8.6905
▁libro	-8.69051
▁bella	-8.6939
▁famiglia	-8.69421
▁prendere	-8.69571
▁potuto	-8.69893
▁punti	-8.69948
▁parere	-8.70015
▁anzi	-8.70035
▁3	-8.70084
▁almeno	-8.70092
▁piú	-8.7037
▁avanti	-8.70397
▁papa	-8.70476
rle	-8.70483
▁=	-8.70847
▁aiuti	-8.7104
▁dati	-8.71117
p	-8.71149
io	-8.71363
".	-8.71407
▁fin	-8.71513
▁lotta	-8.71528
▁sede	-8.71553
▁autorità	-8.71609
▁mesi	-8.71882
▁diverse	-8.7203
▁relatore	-8.7232
▁relazioni	-8.72361
▁proposito	-8.72416
▁garantire	-8.72632
▁chiesa	-8.72878
▁colla	-8.72916
▁vuole	-8.73082
▁son	-8.73175
▁altra	-8.73372
zza	-8.73423
▁politico	-8.73551
▁trovare	-8.73632
▁ore	-8.73859
▁tua	-8.73958
▁fondi	-8.73966
▁testa	-8.744
▁fanno	-8.74627
▁poteva	-8.74636
▁signore	-8.74782
▁poiché	-8.74911
▁intorno	-8.75487
▁uniti	-8.75506
altra	-8.75585
▁qua	-8.75974
▁corpo	-8.76054
▁corte	-8.76067
▁periodo	-8.76114
▁difficile	-8.76668
▁faccia	-8.76743
▁motivo	-8.76917
azione	-8.7731
g	-8.77596
rvi	-8.77627
▁assai	-8.7763
▁significa	-8.77687
rò	-8.78058
▁breve	-8.78653
▁sapere	-8.78659
▁veramente	-8.78854
▁dibattito	-8.78961
▁giustizia	-8.79122
▁norme	-8.79249
▁mare	-8.79283
▁soluzione	-8.79292
▁pro	-8.79553
▁alcun	-8.80241
▁euro	-8.8046
▁notte	-8.8047
▁umani	-8.80605
u	-8.8062
▁procedura	-8.80728
▁testo	-8.80838
▁prova	-8.80869
▁giovani	-8.80979
▁vogliamo	-8.81105
▁sola	-8.81366
▁sostegno	-8.81413
▁tema	-8.81533
▁casi	-8.81619
▁sera	-8.81793
▁deputati	-8.81974
▁economica	-8.82001
▁pari	-8.82076
▁effetti	-8.82168
▁stiamo	-8.82192
▁mettere	-8.82335
▁v	-8.82394
ria	-8.82432
▁affinché	-8.82549
▁nello	-8.82566
▁salute	-8.82934
▁obiettivi	-8.83034
ste	-8.83121
▁questioni	-8.83143
▁pochi	-8.83146
▁ultimi	-8.83556
▁terzo	-8.83785
▁5	-8.83846
▁cinque	-8.83952
▁pesca	-8.8398
▁serie	-8.84094
▁successo	-8.84266
do	-8.84273
▁attenzione	-8.84319
▁risorse	-8.84322
▁potere	-8.8449
▁istituzioni	-8.84828
▁avesse	-8.84908
▁dietro	-8.85094
▁ve	-8.8514
▁misura	-8.85374
▁passato	-8.85384
lla	-8.85411
▁spirito	-8.85414
▁nonché	-8.85439
▁principi	-8.85456
▁penso	-8.85483
▁piuttosto	-8.85589
▁bambini	-8.85625
▁linea	-8.85709
▁madre	-8.85715
▁vostra	-8.85724
▁migliore	-8.85845
▁servizio	-8.86003
▁rappresenta	-8.86222
▁lettera	-8.86337
f	-8.86508
▁sè	-8.8668
▁spero	-8.86929
▁aspetti	-8.87003
▁valore	-8.87125
interno	-8.87133
ga	-8.87274
▁data	-8.87275
▁resto	-8.87601
tori	-8.87883
▁sole	-8.87902
▁regioni	-8.88143
▁dentro	-8.88264
era	-8.88453
▁studio	-8.88492
▁4	-8.88709
▁primi	-8.88857
▁avete	-8.89103
▁importanti	-8.89151
il	-8.89157
mmo	-8.89335
▁guarda	-8.89389
▁sociali	-8.89407
bili	-8.89413
▁chiaro	-8.89626
menti	-8.89635
▁alcuna	-8.89882
▁stessi	-8.90828
us	-8.90954
▁occasione	-8.91429
v	-8.91472
▁qualsiasi	-8.91533
▁tanti	-8.91716
▁partito	-8.91843
▁confronti	-8.91999
▁creare	-8.92002
▁spazio	-8.92392
▁maniera	-8.92409
▁atto	-8.92891
▁naturalmente	-8.93057
▁presto	-8.93149
▁trova	-8.93467
▁centro	-8.93558
uomo	-8.93587
▁richiesta	-8.93671
▁innanzi	-8.93722
ambiente	-8.93775
▁termini	-8.93803
▁vostro	-8.93843
▁sangue	-8.93886
▁protezione	-8.94359
▁riforma	-8.94436
▁amici	-8.94569
▁risultati	-8.94577
▁armi	-8.94611
▁importanza	-8.94929
▁parla	-8.95054
go	-8.95059
▁fatta	-8.95062
▁ah	-8.95131
▁facendo	-8.95184
▁piedi	-8.95447
▁x	-8.95494
▁fede	-8.95542
▁difficoltà	-8.95747
▁titolo	-8.95938
▁contrario	-8.96063
),	-8.9626
▁amore	-8.96313
▁finalmente	-8.9641
▁vale	-8.9661
▁conte	-8.96685
▁niente	-8.96757
&	-8.96776
nza	-8.96807
▁programmi	-8.96816
▁produzione	-8.97007
▁perciò	-8.97426
▁consumatori	-8.97542
▁posti	-8.97833
um	-8.98003
▁repubblica	-8.98052
▁semplice	-8.98212
»	-8.98342
ambito	-8.98492
▁preso	-8.9852
▁regione	-8.98581
▁b	-8.98633
▁ordine	-8.98636
▁interno	-8.99189
▁giusto	-8.99357
h	-8.99387
▁dovuto	-8.99614
▁tutela	-8.99957
▁pensiero	-8.99977
▁gestione	-9.00167
▁volontà	-9.00625
▁stanno	-9.00767
▁cento	-9.00828
▁opera	-9.00838
▁milano	-9.00856
▁domani	-9.00885
▁do	-9.01158
▁lì	-9.01249
▁difesa	-9.01264
▁ottenere	-9.01343
▁eh	-9.01471
▁10	-9.01585
▁mente	-9.01783
▁carlo	-9.01974
▁figlio	-9.0198
▁politici	-9.02091
▁personale	-9.02141
▁mondiale	-9.02349
▁commercio	-9.02541
▁comunicazione	-9.02546
articolo	-9.02848
▁ringrazio	-9.03028
▁formazione	-9.03081
▁devo	-9.03216
▁aspetto	-9.03444
tore	-9.03638
▁sappiamo	-9.03745
▁mie	-9.03786
▁specie	-9.04102
▁venne	-9.04321
▁cura	-9.04336
▁entro	-9.04361
▁ormai	-9.04809
▁secolo	-9.0497
▁presentato	-9.0499
▁popolazione	-9.0534
▁venga	-9.05632
▁esiste	-9.05651
▁ministro	-9.05679
▁affrontare	-9.05898
▁collega	-9.06141
▁onde	-9.06233
▁pel	-9.06496
▁dieci	-9.06555
▁ebbe	-9.066
▁azioni	-9.06601
▁interessi	-9.06667
▁scuola	-9.06668
▁musica	-9.07083
▁animali	-9.07203
▁assolutamente	-9.07264
▁essendo	-9.07275
▁crisi	-9.07436
▁debba	-9.07463
▁potrà	-9.07615
▁esser	-9.07731
▁fondamentale	-9.07739
▁moglie	-9.07783
▁risultato	-9.078
▁votazione	-9.07937
▁continua	-9.08072
▁piccolo	-9.08193
▁economico	-9.08346
▁coi	-9.08362
▁pi	-9.08382
▁scopo	-9.08502
▁genere	-9.08512
▁ove	-9.08549
▁fossero	-9.08604
▁letto	-9.08632
▁or	-9.08659
▁alto	-9.08705
▁dovrà	-9.08752
▁seno	-9.08951
▁gruppi	-9.08971
▁proprie	-9.09054
▁articolo	-9.09131
▁bel	-9.09156
▁que	-9.09299
▁unico	-9.09305
▁vari	-9.09363
▁davanti	-9.0937
▁giovane	-9.09512
▁vede	-9.09525
▁verità	-9.09563
▁duca	-9.09569
.)	-9.09576
▁mese	-9.09727
rti	-9.09847
▁rischio	-9.09914
▁vera	-9.0992
▁presenza	-9.0997
▁grave	-9.10066
▁an	-9.10138
(	-9.10253
▁mezzi	-9.10323
▁–	-9.10612
▁pensare	-9.10723
▁sugli	-9.10743
▁lavoratori	-9.10785
▁tratto	-9.11279
▁decisioni	-9.11458
▁pratica	-9.11679
▁nazioni	-9.11708
▁possano	-9.11816
▁accordi	-9.11963
▁democrazia	-9.1201
▁progetti	-9.12169
▁conferenza	-9.12184
▁forze	-9.12375
▁doveva	-9.12675
que	-9.12761
▁dubbio	-9.12844
▁carattere	-9.12932
▁rende	-9.12953
nt	-9.13086
▁faceva	-9.13159
on	-9.13341
▁settori	-9.13351
▁riferimento	-9.13382
▁tante	-9.13483
▁cielo	-9.13753
▁concorrenza	-9.13895
▁prese	-9.13981
▁attualmente	-9.14169
▁farlo	-9.14234
▁basta	-9.1437
▁obiettivo	-9.14517
ordine	-9.14553
fi	-9.14567
▁certamente	-9.14572
▁intende	-9.14668
▁avea	-9.14686
▁centrale	-9.14871
▁presenti	-9.15047
▁capacità	-9.15197
▁interesse	-9.15237
▁presentata	-9.15351
▁rispose	-9.1559
▁vecchio	-9.1576
▁rendere	-9.15762
sca	-9.15781
▁convenzione	-9.15902
▁comuni	-9.1598
▁purtroppo	-9.16112
lli	-9.16498
▁direzione	-9.16577
▁spese	-9.16703
▁lavori	-9.16773
▁mal	-9.16778
▁popoli	-9.16833
▁avendo	-9.16891
▁strumenti	-9.16891
▁15	-9.1694
▁dì	-9.171
▁lunga	-9.17142
▁settimana	-9.17242
▁disposizione	-9.17273
▁fondamentali	-9.17301
▁vanno	-9.17313
▁voto	-9.17423
▁crescita	-9.17642
▁lato	-9.17821
▁libera	-9.17836
▁dialogo	-9.17876
▁scorso	-9.17881
ssa	-9.17996
▁principe	-9.18003
rebbe	-9.18037
▁francese	-9.18044
▁leggi	-9.18046
▁prossimo	-9.18051
▁europee	-9.18164
▁napoli	-9.18262
▁evitare	-9.18653
ssima	-9.18655
▁speranza	-9.18721
▁colle	-9.18738
▁oggetto	-9.18813
▁sistemi	-9.1882
▁don	-9.18858
▁ca	-9.18899
un	-9.18972
▁gioco	-9.19097
▁6	-9.19165
▁mamma	-9.19284
sco	-9.19288
▁vicino	-9.19347
▁to	-9.19463
emendamento	-9.19697
▁passi	-9.19767
▁affari	-9.20042
rio	-9.20081
▁el	-9.20289
▁20	-9.20306
▁giovanni	-9.20517
▁creazione	-9.20549
▁ovviamente	-9.20651
▁...	-9.20782
▁esse	-9.20799
▁qualcuno	-9.20868
▁vivere	-9.21063
▁conseguenze	-9.21115
▁maggioranza	-9.21134
▁chiedere	-9.21156
ato	-9.21192
▁nota	-9.21329
▁voleva	-9.21494
▁voluto	-9.21524
▁elementi	-9.21621
▁considerazione	-9.21703
▁maggio	-9.21943
▁facile	-9.22003
▁strumento	-9.22127
▁valutazione	-9.22134
▁scritto	-9.2223
▁sostenere	-9.22423
▁stava	-9.22477
▁camera	-9.22598
▁varie	-9.22637
▁messo	-9.22801
▁fase	-9.22835
▁negoziati	-9.22869
▁simile	-9.22895
rie	-9.22933
▁paura	-9.22955
▁carta	-9.22961
j	-9.23019
▁francesco	-9.23095
llo	-9.23242
▁amico	-9.2333
▁pena	-9.23582
▁contesto	-9.2362
▁venire	-9.23643
▁giudizio	-9.23741
▁qualunque	-9.23857
▁capire	-9.24019
▁ra	-9.24051
▁disposizioni	-9.24179
▁propri	-9.2425
▁19	-9.24397
▁avevo	-9.24416
▁intervento	-9.24461
▁cultura	-9.24463
▁mostra	-9.2453
02	-9.24637
▁comunitario	-9.2464
▁trasporto	-9.24787
▁pre	-9.24913
▁vuoi	-9.24967
▁territorio	-9.25096
▁tenere	-9.25099
▁membro	-9.25156
▁canto	-9.25293
▁patria	-9.25431
▁poichè	-9.25513
▁figli	-9.2561
▁raggiungere	-9.25637
▁abbastanza	-9.25654
▁lingua	-9.25698
▁carica	-9.25706
▁conseguenza	-9.25745
▁sé	-9.25769
▁costi	-9.25857
occupazione	-9.25986
▁maria	-9.26117
rgli	-9.2619
▁naturale	-9.26252
▁migliorare	-9.26268
▁resta	-9.26334
▁settembre	-9.26474
▁siete	-9.26728
smo	-9.26755
▁rispondere	-9.27052
▁dichiarazione	-9.27185
▁vertice	-9.27189
▁fiducia	-9.27299
▁ragioni	-9.27592
▁iii	-9.27609
▁avviso	-9.27642
▁tanta	-9.27672
z	-9.27686
▁capi	-9.27862
sce	-9.27872
▁civile	-9.28025
▁firenze	-9.28077
▁regole	-9.281
▁mille	-9.28113
▁positivo	-9.28207
▁semplicemente	-9.28226
▁diceva	-9.2846
▁principali	-9.28623
▁ambito	-9.28628
▁piccoli	-9.28694
▁progressi	-9.28708
ge	-9.28828
▁nonostante	-9.2886
▁emendamento	-9.28869
▁quanti	-9.29112
pa	-9.29177
▁migliori	-9.29213
▁sito	-9.29218
ano	-9.2923
▁compito	-9.29264
▁esprimere	-9.29272
▁ricordare	-9.29333
▁partire	-9.29421
ha	-9.29584
▁m	-9.29584
▁portare	-9.29819
ora	-9.29997
▁chiaramente	-9.30014
▁idea	-9.30063
▁pe	-9.30132
▁dovrebbero	-9.30271
▁nemmeno	-9.30317
▁scelta	-9.3037
▁strategia	-9.30484
▁impegno	-9.30719
▁gravi	-9.30782
▁ossia	-9.3081
▁viaggio	-9.30889
▁chiama	-9.3089
eri	-9.30891
▁sicuro	-9.3114
▁atti	-9.31262
▁18	-9.31274
▁dico	-9.31288
▁soldati	-9.31293
are	-9.31352
is	-9.31415
▁prodotto	-9.31423
▁dicembre	-9.31462
ue	-9.31574
▁priorità	-9.31693
▁pericolo	-9.31768
▁giuridica	-9.31789
▁legislazione	-9.31845
▁chiedo	-9.31859
▁chiede	-9.31862
▁comitato	-9.31922
▁dà	-9.31959
▁vigore	-9.32003
▁mo	-9.32009
▁sto	-9.32027
▁mette	-9.32114
▁piccola	-9.32139
gi	-9.32301
▁par	-9.32336
▁cos	-9.32355
▁nord	-9.32375
▁fuoco	-9.32447
▁destra	-9.32617
▁seguente	-9.32621
▁probabilmente	-9.32756
▁ricordo	-9.32854
▁maggiori	-9.32883
▁giugno	-9.32894
▁piccole	-9.32962
▁certa	-9.33001
▁pieno	-9.33173
▁marzo	-9.33265
▁documento	-9.33361
▁passare	-9.33387
",	-9.33444
▁verrà	-9.33531
▁nessun	-9.33553
▁continuare	-9.337
pi	-9.33934
▁modello	-9.34109
▁motivi	-9.34115
▁piena	-9.34249
▁ieri	-9.34338
▁estremamente	-9.34682
▁partecipazione	-9.34731
▁opere	-9.34766
▁sinistra	-9.34904
inizio	-9.35003
▁idee	-9.35004
▁collaborazione	-9.35006
▁forme	-9.35034
▁candidati	-9.35119
▁chiesto	-9.3512
▁danno	-9.35135
▁verde	-9.35371
▁seduta	-9.35501
▁intanto	-9.35561
idea	-9.35581
▁attuale	-9.35587
▁bianco	-9.35703
▁oppure	-9.3572
▁governi	-9.35787
▁svolto	-9.35849
▁:	-9.35938
fa	-9.35995
▁visita	-9.35996
▁principale	-9.36027
▁particolarmente	-9.36069
▁medesimo	-9.36324
▁ultimo	-9.36424
▁necessaria	-9.36597
».	-9.36643
ho	-9.36988
▁percento	-9.37082
▁cerca	-9.3716
▁cercare	-9.37387
▁aiuto	-9.3742
▁reale	-9.37473
▁sai	-9.37495
▁fortuna	-9.37633
▁bensì	-9.37714
ale	-9.3782
▁7	-9.37827
▁+	-9.37834
▁deciso	-9.3789
▁uso	-9.38028
▁media	-9.38144
pe	-9.3815
▁sottolineare	-9.38274
▁piacere	-9.38363
▁riduzione	-9.38424
▁ancor	-9.38501
▁lettura	-9.38531
▁sufficiente	-9.38548
obiettivo	-9.3858
▁ministri	-9.3861
▁azione	-9.3864
▁libero	-9.38646
▁dovremmo	-9.38693
”.	-9.38822
▁italiano	-9.38885
▁italiana	-9.38912
▁bocca	-9.38965
▁gennaio	-9.39086
po	-9.39337
▁presentare	-9.39384
▁trasporti	-9.394
▁p	-9.39595
industria	-9.39597
▁trovato	-9.39626
▁esame	-9.39639
be	-9.39788
▁iniziative	-9.39838
▁volto	-9.39856
▁com	-9.39858
▁affatto	-9.39859
▁concetto	-9.40003
▁efficace	-9.40141
▁condizione	-9.40234
▁avrà	-9.40297
▁reca	-9.40323
▁ringraziare	-9.40373
▁bello	-9.40549
▁conoscenza	-9.40684
▁turchia	-9.40701
▁silenzio	-9.40738
▁contributo	-9.40823
▁studi	-9.40946
▁tardi	-9.41108
▁vuol	-9.41259
tá	-9.41331
tura	-9.4142
▁sicuramente	-9.41522
▁potrebbero	-9.41589
▁pareva	-9.41721
▁parlato	-9.41775
▁vedi	-9.4178
▁en	-9.41925
▁internazionali	-9.42013
▁libri	-9.42257
▁sebbene	-9.42328
▁santa	-9.42419
▁desiderio	-9.4255
▁rete	-9.42565
▁quegli	-9.427
▁pubblici	-9.42778
er	-9.42865
▁anch	-9.42937
▁rapporto	-9.42956
▁coscienza	-9.43087
▁fini	-9.43144
▁dimostra	-9.43179
zzazione	-9.43179
▁appunto	-9.43218
▁violenza	-9.4326
▁umana	-9.43261
▁lettere	-9.43285
▁virtù	-9.43323
▁lavorare	-9.4349
uso	-9.43511
▁dolore	-9.43523
▁porre	-9.43554
▁monte	-9.43572
▁12	-9.43595
▁sforzi	-9.43627
▁sarebbero	-9.4369
▁ovvero	-9.43697
▁guida	-9.43705
▁luglio	-9.43846
▁relativa	-9.4405
▁mandato	-9.44051
▁sette	-9.44068
▁conti	-9.44094
▁opportunità	-9.4463
▁ba	-9.44761
▁marito	-9.44811
trice	-9.44919
en	-9.44919
▁nessuna	-9.45026
glia	-9.45112
▁germania	-9.45131
▁prezzo	-9.4521
tu	-9.45347
▁zona	-9.45356
▁ero	-9.45407
▁bi	-9.45414
▁militare	-9.4551
▁facciamo	-9.45514
▁mattina	-9.45541
▁economici	-9.45559
▁caro	-9.4562
k	-9.4567
▁g	-9.45756
▁morto	-9.45785
▁acqua	-9.45855
▁banca	-9.45965
lle	-9.46109
▁costituisce	-9.46111
▁bo	-9.46164
▁simili	-9.46206
▁tom	-9.46224
ere	-9.46231
▁venezia	-9.46269
▁30	-9.46313
▁mantenere	-9.46318
▁sentire	-9.46481
▁regime	-9.46511
per	-9.46534
▁stampa	-9.46534
▁massima	-9.46535
▁fratello	-9.4657
▁lontano	-9.46713
inv	-9.46748
▁stesse	-9.46773
▁seguire	-9.46801
▁risulta	-9.46884
▁piace	-9.46942
▁accettare	-9.47227
ia	-9.47294
▁altresì	-9.47375
es	-9.47466
▁battaglia	-9.47523
▁valori	-9.47687
▁novembre	-9.47726
▁utile	-9.47748
▁vogliono	-9.47758
▁stabilità	-9.47842
ba	-9.47846
▁vediamo	-9.4803
▁memoria	-9.48091
▁campagna	-9.48112
▁trasparenza	-9.48134
▁case	-9.48151
gna	-9.48159
▁direttamente	-9.48208
▁sensi	-9.4832
▁denaro	-9.48453
▁metà	-9.48518
▁ridurre	-9.4863
zze	-9.48749
▁dicendo	-9.4887
ate	-9.48876
▁relative	-9.48909
▁posta	-9.48954
▁entrare	-9.49001
w	-9.49139
▁voglia	-9.49286
▁lor	-9.4929
it	-9.49406
▁abbiano	-9.49413
▁sinistro	-9.49575
▁proposto	-9.496
▁minuti	-9.49714
▁presenta	-9.49765
▁regionale	-9.49784
▁promuovere	-9.49939
▁vengano	-9.49959
ultimo	-9.49988
▁esperienza	-9.50146
▁ambientale	-9.50271
▁discorso	-9.50338
▁certi	-9.50627
▁conclusione	-9.50757
▁felice	-9.50866
▁rimane	-9.51028
▁applicazione	-9.51059
▁cristo	-9.51122
▁opportuno	-9.5113
▁cosí	-9.51182
bo	-9.512
▁italiani	-9.51206
erà	-9.51303
▁struttura	-9.51312
▁essenziale	-9.51323
▁credere	-9.51332
economia	-9.5139
▁carne	-9.51418
▁locali	-9.51474
nda	-9.51569
▁definizione	-9.51605
▁risolvere	-9.51622
▁umano	-9.51652
▁nato	-9.51685
▁pietro	-9.51741
▁avrebbero	-9.51801
▁adottare	-9.51847
▁fiori	-9.51985
▁terzi	-9.52075
▁conoscere	-9.5224
▁francesi	-9.52265
▁propone	-9.52302
gt	-9.52315
rai	-9.52402
▁lascia	-9.52453
▁parlamentari	-9.5252
bc	-9.52533
▁molta	-9.52624
▁prende	-9.52724
▁mancanza	-9.5284
▁domande	-9.52901
▁indietro	-9.52927
▁ambiente	-9.52975
▁coraggio	-9.52994
▁alta	-9.5304
▁prime	-9.53103
▁piazza	-9.5311
▁documenti	-9.53139
▁soli	-9.53181
▁auto	-9.53209
▁effetto	-9.53308
▁destro	-9.53361
▁pensa	-9.53423
▁passa	-9.53487
bi	-9.5352
▁figura	-9.53566
▁fe	-9.53674
▁procedure	-9.53762
▁riteniamo	-9.53906
ata	-9.53915
▁procedere	-9.53958
▁solamente	-9.54191
acqua	-9.54258
▁organizzazioni	-9.54416
ssimi	-9.54461
nze	-9.54488
▁prevede	-9.54507
▁puoi	-9.54619
▁unite	-9.54693
▁venuto	-9.54928
▁criteri	-9.54931
▁dovere	-9.55083
▁prezzi	-9.55125
▁precedente	-9.55143
▁sala	-9.55145
ì	-9.55175
▁totale	-9.55296
▁internet	-9.55407
▁fornire	-9.55443
▁funzione	-9.55477
▁paragrafo	-9.55507
▁parlamentare	-9.55532
▁necessarie	-9.55554
▁chiara	-9.55642
▁nemico	-9.55645
▁modifica	-9.55745
▁sud	-9.55772
▁8	-9.55793
▁capitolo	-9.55799
euro	-9.55821
▁14	-9.55887
▁segno	-9.55891
▁favorevole	-9.5591
▁signori	-9.55927
▁strutturali	-9.55953
▁sapete	-9.55973
▁moneta	-9.55976
▁modi	-9.56043
▁tenuto	-9.56221
▁giù	-9.56221
ultima	-9.5623
▁palazzo	-9.56368
▁ni	-9.56391
▁--	-9.56497
▁u	-9.56531
tra	-9.56684
▁grazia	-9.56719
▁veniva	-9.56757
▁portato	-9.5681
▁massimo	-9.56915
▁votato	-9.56945
▁generali	-9.57267
▁giusta	-9.57292
▁faccio	-9.57397
▁ex	-9.57462
▁braccia	-9.57631
▁incontro	-9.57654
▁aprile	-9.57783
▁ricevuto	-9.57932
▁temi	-9.57967
▁quell	-9.58007
▁iv	-9.58086
▁avrei	-9.5811
▁poveri	-9.58172
▁informazione	-9.5824
▁argomento	-9.58248
▁giornata	-9.58384
ndi	-9.58487
▁aziende	-9.5856
▁differenza	-9.5856
▁ta	-9.58693
▁luoghi	-9.58711
ck	-9.5873
▁à	-9.58733
▁tramite	-9.58737
▁dinanzi	-9.58864
▁castello	-9.58875
▁basso	-9.589
▁competenze	-9.58939
▁medio	-9.58947
▁inter	-9.58958
informazione	-9.59229
▁presa	-9.59484
nta	-9.59562
▁energia	-9.59575
▁stare	-9.59614
▁commerciali	-9.59655
▁voler	-9.59732
▁messa	-9.59752
▁maestro	-9.59905
▁be	-9.59955
▁potesse	-9.59963
▁santo	-9.60034
▁aggiungere	-9.60037
▁anima	-9.60041
▁9	-9.60058
▁spagna	-9.60063
▁2000	-9.60153
▁completamente	-9.60174
▁capitale	-9.60414
▁evidente	-9.60419
▁zone	-9.60445
con	-9.60556
▁opinione	-9.60775
▁relatrice	-9.60777
▁diventa	-9.60921
▁scrivere	-9.60964
cco	-9.60981
lt	-9.60996
▁the	-9.61131
▁siccome	-9.61139
▁investimenti	-9.6114
▁innanzitutto	-9.61141
▁superiore	-9.61145
▁contenuto	-9.61242
▁terza	-9.61404
▁diverso	-9.61509
▁r	-9.61584
oni	-9.61637
▁regola	-9.61676
▁polizia	-9.61712
▁vive	-9.61712
▁febbraio	-9.61735
▁aperto	-9.61824
▁iniziativa	-9.61852
▁poche	-9.61947
▁povero	-9.61984
▁16	-9.62087
#	-9.62112
2	-9.62258
▁somma	-9.62267
▁t	-9.62325
▁fo	-9.62334
importanza	-9.62374
▁interventi	-9.62389
▁ottobre	-9.62476
▁potete	-9.62599
▁giro	-9.62659
▁ulteriori	-9.62755
▁costo	-9.62756
▁est	-9.62766
▁[	-9.6294
▁dallo	-9.62949
▁accesso	-9.62972
▁assicurare	-9.62972
ur	-9.63082
▁comunitaria	-9.63118
▁numerosi	-9.63258
▁detta	-9.63362
▁sentito	-9.63444
▁scienza	-9.63686
an	-9.6369
▁trattamento	-9.63697
▁neppure	-9.63701
▁vantaggio	-9.63747
▁necessari	-9.63782
▁relativi	-9.63786
▁contra	-9.63795
▁forti	-9.63801
▁bambino	-9.63813
ati	-9.63927
▁ragazzi	-9.6398
▁usa	-9.63987
▁acque	-9.64357
▁codice	-9.6451
▁costruzione	-9.64532
▁diventare	-9.64635
▁sguardo	-9.64719
▁vittime	-9.64746
▁rapporti	-9.648
5-0	-9.64801
▁colore	-9.64887
▁tri	-9.65042
▁impossibile	-9.65044
nto	-9.65094
▁amsterdam	-9.65257
▁mercati	-9.65259
▁farsi	-9.65327
▁addirittura	-9.65338
▁go	-9.65343
▁romani	-9.65447
applicazione	-9.65545
zzi	-9.65614
▁recente	-9.65677
▁nemici	-9.65734
▁unica	-9.65895
▁chiamato	-9.65931
▁famiglie	-9.66048
zzo	-9.6626
▁chiese	-9.66349
▁scala	-9.66404
al	-9.66427
▁globale	-9.66455
agricoltura	-9.66467
▁serve	-9.66557
▁vino	-9.66616
▁scrive	-9.66636
▁spalle	-9.66648
▁scena	-9.66792
▁sí	-9.66832
▁otto	-9.66838
com	-9.66853
▁previsto	-9.66888
▁peso	-9.66924
▁metodo	-9.67064
▁nero	-9.67084
attività	-9.6719
▁17	-9.67218
▁finora	-9.6733
▁elemento	-9.67401
▁vittoria	-9.67411
▁occupazione	-9.67459
▁movimento	-9.67602
▁capitano	-9.67618
remo	-9.67629
▁elezioni	-9.67661
▁chiusa	-9.6768
▁troviamo	-9.6775
▁tener	-9.67763
▁intervenire	-9.67823
▁finale	-9.67986
▁osservazioni	-9.67999
▁religione	-9.6802
▁esistono	-9.68072
▁crede	-9.68075
▁porto	-9.68174
▁pa	-9.68274
▁trattati	-9.68287
▁ritorno	-9.68331
▁morire	-9.68362
▁finanziari	-9.68395
▁potenza	-9.68406
▁belle	-9.68439
▁ch	-9.68597
ch	-9.68623
ccio	-9.6872
▁finanziario	-9.68988
▁25	-9.69053
▁fatte	-9.69159
▁coordinamento	-9.69191
▁figlia	-9.69195
▁aumento	-9.692
▁economiche	-9.69271
▁esigenze	-9.69273
▁morti	-9.69406
▁affermato	-9.69431
▁farà	-9.6946
▁fai	-9.69767
▁usare	-9.69788
▁dovranno	-9.69818
▁comincia	-9.69827
▁consenso	-9.69918
▁ultima	-9.69969
▁stanza	-9.7015
▁paolo	-9.70402
▁riconoscimento	-9.70543
▁ro	-9.70702
▁fi	-9.70884
▁altrimenti	-9.70956
▁manca	-9.71099
▁navi	-9.71101
▁russia	-9.71122
nsi	-9.71139
▁approvato	-9.71186
▁vide	-9.7119
▁anti	-9.71248
▁ritiene	-9.71283
cci	-9.71347
▁dar	-9.71491
▁dicono	-9.71509
▁pienamente	-9.7165
▁raggiunto	-9.71656
cca	-9.718
▁afferma	-9.71833
rum	-9.71906
▁teatro	-9.72088
▁discutere	-9.72157
▁on	-9.72248
▁svolgere	-9.72264
▁unito	-9.7232
▁vedo	-9.72347
▁quantità	-9.72348
▁terrorismo	-9.72379
▁braccio	-9.7245
▁talvolta	-9.72496
iamo	-9.72511
▁parigi	-9.72562
▁buono	-9.72573
▁condotta	-9.72667
ar	-9.72701
sso	-9.72958
▁concerne	-9.72975
ccia	-9.72997
non	-9.73044
▁rappresentanti	-9.73048
▁vecchia	-9.73138
▁limiti	-9.73161
▁realizzare	-9.73163
iniziativa	-9.73186
▁effettivamente	-9.73375
assemblea	-9.7339
▁definire	-9.73394
ng	-9.73493
▁leggere	-9.73497
▁na	-9.73554
▁compromesso	-9.73805
▁ru	-9.73818
▁soldi	-9.73908
▁inglese	-9.73933
ali	-9.73948
one	-9.7401
▁sullo	-9.74135
▁età	-9.74251
▁richieste	-9.74276
▁richiede	-9.74366
▁sforzo	-9.74424
▁vostri	-9.74574
▁trovano	-9.74577
fo	-9.7461
ing	-9.74672
▁rischi	-9.74683
▁sapeva	-9.74689
▁ciascuno	-9.7469
▁altrettanto	-9.7473
▁campi	-9.74744
▁andò	-9.74751
zio	-9.7476
▁sino	-9.74902
cu	-9.74954
00	-9.74972
nd	-9.75107
▁preoccupazione	-9.75165
▁combattere	-9.75165
▁compagnia	-9.75173
▁prove	-9.75289
ter	-9.75323
▁cavallo	-9.75327
ns	-9.7535
▁nazione	-9.7552
▁bilanci	-9.75555
▁permette	-9.7556
▁beni	-9.75585
▁entrambi	-9.75614
▁buoni	-9.75782
▁porte	-9.7579
▁parlando	-9.75799
▁bellezza	-9.76079
sto	-9.76193
▁riforme	-9.76291
ggio	-9.76322
energia	-9.7639
▁aria	-9.76416
▁ricorda	-9.76421
▁vie	-9.76552
▁linee	-9.76571
▁potranno	-9.76726
▁errore	-9.76766
▁volle	-9.7682
▁agire	-9.7693
▁solito	-9.77057
▁culturale	-9.77058
▁reti	-9.77075
▁dimostrato	-9.7721
▁realizzazione	-9.77255
▁aspetta	-9.77327
▁speciale	-9.77375
▁prossima	-9.77424
attuale	-9.77452
organizzazione	-9.77461
▁diversa	-9.7752
▁vento	-9.77526
▁colpa	-9.77686
▁riconoscere	-9.7769
▁competenza	-9.77697
▁ama	-9.77705
▁diede	-9.77722
st	-9.77884
▁arriva	-9.77994
▁f	-9.78012
▁massa	-9.78072
▁arrivare	-9.78097
essere	-9.78162
▁responsabile	-9.78341
▁espresso	-9.78401
▁origine	-9.785
▁morale	-9.78632
▁costa	-9.787
4-0	-9.7876
▁miglioramento	-9.78776
▁cercando	-9.78799
▁patto	-9.78902
▁conosce	-9.78914
▁finanziamento	-9.78961
▁considerare	-9.79011
▁regina	-9.79034
▁perdere	-9.79082
ero	-9.79139
▁sostenibile	-9.79142
▁concludere	-9.7925
▁buone	-9.7933
▁lasciato	-9.79339
qui	-9.79354
▁andava	-9.79376
▁locale	-9.79424
▁controlli	-9.79514
▁materiale	-9.79548
▁proprietà	-9.79558
▁miliardi	-9.79576
▁aperta	-9.79585
▁provvedimenti	-9.79606
▁solidarietà	-9.79669
▁dolce	-9.79692
▁soluzioni	-9.79731
▁gloria	-9.79762
▁rivoluzione	-9.79857
▁gioia	-9.79887
▁interessante	-9.79946
▁ognuno	-9.80117
▁contribuire	-9.80166
▁popolare	-9.8017
▁za	-9.80239
▁figliuolo	-9.80277
▁cambiamento	-9.80528
▁esattamente	-9.80552
▁modalità	-9.80576
▁portata	-9.80673
▁video	-9.80707
▁13	-9.80718
▁tornare	-9.80738
▁risponde	-9.80785
▁viso	-9.80787
▁guardare	-9.80879
▁collo	-9.80882
ghi	-9.80889
▁agricola	-9.81048
▁50	-9.81151
▁utilizzare	-9.81161
▁distanza	-9.81215
at	-9.81303
▁appoggio	-9.81345
▁aree	-9.81445
▁carico	-9.8149
▁sostanze	-9.81493
▁pone	-9.81508
▁livelli	-9.81528
▁finanziaria	-9.81692
▁alimentare	-9.81702
▁parve	-9.81778
▁offre	-9.81795
▁tratti	-9.81873
▁partecipare	-9.82025
▁migliaia	-9.82034
ver	-9.82107
▁analisi	-9.82116
▁chiave	-9.82172
▁colpo	-9.82173
▁11	-9.82178
nde	-9.82211
▁van	-9.82217
▁bar	-9.82255
▁antichi	-9.82316
▁noto	-9.82412
gno	-9.82419
▁mediante	-9.8242
▁capelli	-9.82451
▁lasciare	-9.82521
cchi	-9.82537
▁arte	-9.82577
▁giungere	-9.82578
am	-9.82624
ndolo	-9.82647
▁indispensabile	-9.82899
▁luigi	-9.83025
▁vivo	-9.83067
▁č	-9.83144
▁passione	-9.83176
."	-9.83183
▁pubbliche	-9.83217
▁festa	-9.83222
▁ga	-9.83265
▁impegni	-9.83283
▁accanto	-9.83319
▁disponibili	-9.83327
▁rispettare	-9.83345
▁fratelli	-9.83357
▁dover	-9.83419
▁cavalli	-9.83442
▁relativo	-9.83443
▁viva	-9.83694
▁terreno	-9.83726
▁certe	-9.83773
▁note	-9.83937
▁danni	-9.83994
▁venti	-9.84015
▁devi	-9.8402
opinione	-9.84097
]	-9.84115
▁conflitto	-9.8419
▁particolari	-9.84293
▁quarto	-9.84323
attenzione	-9.84522
▁marchese	-9.84556
à	-9.84558
▁circolazione	-9.84585
▁normativa	-9.84649
▁riunione	-9.84651
▁costituzione	-9.84746
▁fiscale	-9.84843
▁classe	-9.8495
▁peccato	-9.84956
▁tuoi	-9.84963
▁settimane	-9.8498
▁medico	-9.85002
▁provincia	-9.85049
▁1999	-9.85065
▁cittadino	-9.85204
▁storico	-9.85312
▁decidere	-9.85344
tica	-9.85378
▁disoccupazione	-9.85441
▁importa	-9.85454
▁torna	-9.85524
▁spetta	-9.85786
▁volete	-9.85829
▁critica	-9.85884
▁guardia	-9.85911
▁marco	-9.85945
▁fecero	-9.85984
▁ampio	-9.85999
▁militari	-9.86015
▁auguro	-9.86135
gne	-9.86224
▁rapidamente	-9.86232
▁uscire	-9.863
▁domenica	-9.86462
▁secoli	-9.86483
▁nuovamente	-9.86491
▁sin	-9.86528
▁cap	-9.86544
▁gesù	-9.86562
▁traffico	-9.86596
▁filippo	-9.86599
▁poeta	-9.86731
▁senti	-9.86789
▁approccio	-9.86808
5	-9.8698
▁tecnologia	-9.87032
▁revisione	-9.87064
▁dante	-9.87139
▁dimensione	-9.87371
▁facilmente	-9.874
▁complesso	-9.874
▁stabilire	-9.87431
▁coesione	-9.87568
▁strade	-9.87579
▁funzionamento	-9.87688
▁progresso	-9.87703
▁ambientali	-9.87741
▁padrone	-9.87744
▁percorso	-9.87782
▁visione	-9.8779
▁votare	-9.87833
▁antonio	-9.87879
”,	-9.87951
▁sento	-9.87964
▁spiega	-9.87983
▁aumentare	-9.88036
fe	-9.88044
▁cammino	-9.88058
▁novità	-9.88084
zi	-9.88105
▁povera	-9.88182
▁cambiare	-9.88221
▁sfida	-9.88304
▁commerciale	-9.8835
▁eppure	-9.88384
▁scuole	-9.88414
▁dura	-9.88441
▁salva	-9.88476
▁genova	-9.88618
▁possibili	-9.88635
▁persino	-9.88651
▁bologna	-9.8872
▁creato	-9.88918
▁produttori	-9.8896
tico	-9.89129
▁sentiva	-9.89246
▁limite	-9.89252
ture	-9.89305
▁notizia	-9.89474
ampliamento	-9.89483
▁ricevere	-9.89487
▁rafforzare	-9.8949
▁fiume	-9.89611
▁conclusioni	-9.89611
man	-9.89637
stra	-9.89748
▁punta	-9.8984
sci	-9.89844
▁serio	-9.8988
▁sorta	-9.89913
▁precedenti	-9.89931
▁pagare	-9.8995
▁povertà	-9.89955
▁partiti	-9.90043
▁anco	-9.90046
▁du	-9.90088
▁ricorso	-9.90094
▁enorme	-9.90201
▁cause	-9.90208
▁pensato	-9.9021
▁mira	-9.90241
▁quindici	-9.90509
▁prossimi	-9.9058
▁immediatamente	-9.90593
tri	-9.90609
▁facoltà	-9.90612
▁kosovo	-9.90681
▁passaggio	-9.90684
▁partenza	-9.90716
▁responsabili	-9.90732
▁dichiarazioni	-9.90869
▁sogno	-9.91208
▁assistenza	-9.91221
ssime	-9.91247
▁rosso	-9.9126
▁messaggio	-9.91409
▁cara	-9.91428
▁finanziarie	-9.91434
▁caccia	-9.91497
▁romano	-9.91505
▁tavola	-9.91556
▁colori	-9.91624
▁petto	-9.91626
▁sanità	-9.91634
▁verranno	-9.91672
▁mura	-9.91687
▁singoli	-9.91695
▁democratico	-9.91765
▁applicare	-9.91842
▁succede	-9.91994
▁sentimento	-9.92005
▁farai	-9.92012
tivo	-9.92057
▁ferma	-9.92129
▁sicilia	-9.92407
▁orientale	-9.92448
▁car	-9.92457
▁studenti	-9.9247
▁consentire	-9.92518
▁peraltro	-9.92541
lu	-9.92561
occasione	-9.9259
ss	-9.92626
▁spesa	-9.9263
▁ricordato	-9.9263
▁foto	-9.92675
▁eventi	-9.92712
▁comporta	-9.92717
▁terre	-9.92741
▁andrea	-9.92758
▁utili	-9.92783
▁ottenuto	-9.92895
ant	-9.92901
▁porti	-9.92958
3	-9.93071
▁insomma	-9.93144
gni	-9.93161
du	-9.93231
▁contiene	-9.93254
▁film	-9.93303
▁strutture	-9.93358
▁crea	-9.93375
art	-9.93378
▁capito	-9.93393
▁assemblea	-9.93435
▁medici	-9.93452
▁affermare	-9.93453
▁stile	-9.93461
▁y	-9.93481
▁esistenti	-9.93593
▁pu	-9.93613
za	-9.93666
▁cari	-9.93683
▁rifiuti	-9.93699
▁moto	-9.93708
▁vostre	-9.93719
▁peggio	-9.93746
▁attuali	-9.93785
▁monetaria	-9.94022
▁é	-9.94061
▁24	-9.94095
▁comprendere	-9.94129
ana	-9.94271
▁tribunale	-9.94301
▁tecnologie	-9.94326
▁giustamente	-9.94624
▁compiere	-9.9465
▁seguenti	-9.94721
▁dignità	-9.95014
é	-9.95017
▁tocca	-9.95079
zia	-9.95134
▁notevole	-9.95162
▁minaccia	-9.95235
▁costruire	-9.95286
▁zi	-9.95351
▁cervello	-9.95377
▁medesima	-9.95414
tur	-9.95414
▁macchina	-9.9544
▁gas	-9.95589
▁consigli	-9.95592
▁errori	-9.9567
▁voci	-9.95765
▁permesso	-9.9589
▁web	-9.95932
▁pagina	-9.95964
▁offrire	-9.96043
▁notizie	-9.96073
▁alcuno	-9.96079
▁genitori	-9.96187
unica	-9.96208
▁volume	-9.96248
▁inizio	-9.96298
▁agosto	-9.96408
▁completa	-9.96412
▁valle	-9.96453
▁lu	-9.96507
italia	-9.96589
▁scambio	-9.96688
rebbero	-9.96731
▁chiarezza	-9.96744
▁compagni	-9.96795
▁naturali	-9.96847
▁bu	-9.96881
▁monti	-9.969
▁versione	-9.96902
▁aula	-9.9693
▁sanno	-9.96931
▁ordini	-9.96996
▁vendita	-9.97058
area	-9.97062
▁mu	-9.97067
▁attuazione	-9.97124
▁giuridico	-9.97178
▁estera	-9.97204
▁comunitarie	-9.97238
▁dovesse	-9.97245
▁toscana	-9.97364
▁civili	-9.97379
▁agricoltori	-9.97438
▁giunto	-9.97454
▁pezzo	-9.97489
▁contenuti	-9.9755
▁vecchi	-9.97641
▁tosto	-9.97674
▁chiunque	-9.9774
▁andiamo	-9.97862
▁diciamo	-9.97871
▁21	-9.97947
▁immagini	-9.98043
▁adottato	-9.98077
▁nobili	-9.9825
▁posizioni	-9.98263
▁funzioni	-9.98297
ie	-9.98317
▁profondo	-9.98335
▁%	-9.98397
▁conferma	-9.98599
▁onore	-9.98629
▁sale	-9.98657
▁tecnica	-9.98658
▁rimanere	-9.98695
▁situazioni	-9.98712
▁debito	-9.98731
▁grecia	-9.98765
▁specialmente	-9.9883
▁ital	-9.98847
ggi	-9.98923
▁cor	-9.98933
▁pelle	-9.99024
▁modifiche	-9.99051
▁bassi	-9.99059
▁andato	-9.99066
▁significato	-9.99111
aula	-9.99179
▁nomi	-9.9918
▁vescovo	-9.99201
▁stima	-9.99241
ru	-9.99331
▁100	-9.99415
▁pane	-9.99439
▁vol	-9.99494
▁chiari	-9.99558
▁labbra	-9.99577
▁mar	-9.99577
▁avviene	-9.99657
▁lega	-9.99678
▁contempo	-9.99702
▁standard	-9.9974
bus	-9.99751
introduzione	-9.99907
▁sviluppare	-9.99909
adesione	-10.0001
▁minimo	-10.0005
▁sco	-10.0005
▁veduto	-10.0012
▁pronto	-10.0017
▁poesia	-10.0019
▁promozione	-10.003
▁prego	-10.0031
▁neanche	-10.0034
_	-10.0042
intera	-10.0042
▁discussioni	-10.005
▁trovo	-10.0055
▁circostanze	-10.0065
bu	-10.0068
▁spa	-10.0071
▁lieto	-10.0085
▁entra	-10.0086
ente	-10.0087
?"	-10.0088
▁sorriso	-10.0088
▁sforza	-10.0088
▁ponte	-10.0089
▁aiutare	-10.0094
▁esperti	-10.0108
nia	-10.0114
▁mila	-10.0121
▁consente	-10.0124
▁disciplina	-10.0125
▁universale	-10.0138
stica	-10.014
▁segreto	-10.0146
▁preoccupazioni	-10.0147
▁democratica	-10.0158
▁voti	-10.0161
▁prospettiva	-10.0166
▁malattia	-10.0169
▁corona	-10.0171
▁villa	-10.0175
1	-10.0177
▁fame	-10.018
▁metodi	-10.0182
▁animo	-10.0183
▁soggetti	-10.0185
▁deputato	-10.0189
▁tecniche	-10.0189
▁potevano	-10.0191
▁partner	-10.0192
▁disegno	-10.0193
▁od	-10.0195
▁quante	-10.0199
▁consiste	-10.0207
▁colui	-10.0207
▁numerose	-10.0207
▁intenzione	-10.0211
▁rosa	-10.0214
chè	-10.0215
▁rappresentano	-10.0222
▁bianca	-10.0231
▁rer	-10.0235
gia	-10.0239
esperienza	-10.0239
▁ue	-10.0241
▁scegliere	-10.0243
4	-10.0248
ry	-10.0248
ja	-10.0249
gra	-10.0251
▁croce	-10.026
▁ultime	-10.0263
▁contatto	-10.0264
▁economia	-10.0266
▁gi	-10.0267
▁turismo	-10.0267
▁asilo	-10.0275
th	-10.0286
tro	-10.029
▁svolgerà	-10.0296
▁men	-10.0312
▁avessero	-10.0317
▁tentativo	-10.0318
▁invito	-10.0329
▁soddisfazione	-10.0331
▁prevenzione	-10.0345
▁pressione	-10.0346
▁alquanto	-10.0348
▁ferro	-10.0352
▁liberalizzazion	-10.0353
▁piani	-10.0358
▁dev	-10.0361
▁fonte	-10.0362
schi	-10.0362
▁perfettamente	-10.0364
accesso	-10.0364
attuazione	-10.0372
▁appare	-10.0383
▁equilibrio	-10.0386
▁saputo	-10.0389
▁pratiche	-10.0393
▁sol	-10.0395
▁profonda	-10.0399
bbe	-10.0403
▁presentazione	-10.0411
▁cina	-10.0415
▁chiediamo	-10.0421
tt	-10.0423
▁finito	-10.0423
▁uguale	-10.0429
▁ufficiale	-10.0433
▁regionali	-10.0437
▁nn	-10.0448
▁articoli	-10.0449
▁attorno	-10.0449
▁beh	-10.0455
▁vedete	-10.0456
▁missione	-10.0456
▁presentati	-10.0457
▁debbano	-10.0462
▁des	-10.0463
▁malgrado	-10.0464
▁corre	-10.0486
▁raccolta	-10.0488
▁considerato	-10.0491
impegno	-10.0499
risate	-10.05
▁metri	-10.0502
aria	-10.0502
7	-10.0511
gio	-10.0517
▁pensieri	-10.0523
▁and	-10.0536
▁malattie	-10.0537
▁vicini	-10.0539
▁sorte	-10.0543
▁introdurre	-10.0544
▁guerre	-10.0546
▁basi	-10.0549
▁dimostrare	-10.0553
▁nucleare	-10.0557
▁impresa	-10.056
interesse	-10.0568
▁americani	-10.0574
▁sottolineato	-10.0576
▁legno	-10.0581
▁vai	-10.0581
▁desidera	-10.0586
▁1998	-10.0589
▁fianco	-10.0593
obs	-10.0595
▁manda	-10.0597
▁impedire	-10.0601
▁dipende	-10.0602
▁adesione	-10.0607
▁finestra	-10.0608
▁magari	-10.0629
▁ufficio	-10.063
▁interni	-10.0631
▁condanna	-10.0637
▁momenti	-10.0638
▁confini	-10.0644
▁appello	-10.0644
▁carte	-10.0645
▁servi	-10.0652
▁maggiormente	-10.0656
▁unità	-10.0661
▁triste	-10.0665
▁terribile	-10.0667
▁ge	-10.0667
▁aprire	-10.0668
▁rimase	-10.0668
▁materiali	-10.067
▁fate	-10.068
▁specifico	-10.0687
▁facevano	-10.0691
▁merita	-10.0699
▁pei	-10.0705
▁pagine	-10.0728
▁sostanza	-10.0728
▁cibo	-10.0732
▁&	-10.074
▁grosso	-10.0744
▁dov	-10.0748
▁ministero	-10.0748
ghe	-10.0751
▁potremmo	-10.0756
▁ulteriore	-10.0773
▁professionale	-10.0778
▁sport	-10.078
▁nove	-10.0784
▁opinioni	-10.0786
▁paio	-10.0788
▁autore	-10.0793
▁esteri	-10.0795
▁val	-10.0796
▁divieto	-10.0806
▁difendere	-10.0806
▁segue	-10.0809
▁rimasto	-10.081
▁espressione	-10.081
cche	-10.0814
▁intendo	-10.0816
glio	-10.0819
ino	-10.0821
lia	-10.0823
▁direttive	-10.0832
▁fenomeno	-10.0835
▁arti	-10.0836
▁esercito	-10.0839
zzare	-10.084
▁primavera	-10.0841
▁tiene	-10.0844
▁cane	-10.0845
▁cosi	-10.0848
▁pietra	-10.0852
▁operazioni	-10.0857
▁vantaggi	-10.0858
▁valutare	-10.0861
▁interessati	-10.0862
▁lingue	-10.0869
▁comma	-10.0871
istruzione	-10.0872
der	-10.0873
▁riesce	-10.0876
▁argomenti	-10.0893
▁tradizione	-10.0894
▁40	-10.0894
▁versi	-10.0897
▁sanzioni	-10.0898
ire	-10.0904
▁sente	-10.0906
▁reso	-10.0907
ll	-10.0919
▁mangiare	-10.0921
▁racconta	-10.0922
▁emissioni	-10.0922
▁frontiere	-10.0922
▁dodici	-10.0923
▁indi	-10.0927
▁interna	-10.0928
▁finire	-10.0929
▁monete	-10.0931
▁poteri	-10.0937
▁attesa	-10.0946
▁nasce	-10.0953
▁capace	-10.0956
▁spettacolo	-10.0956
una	-10.0966
▁volevo	-10.0969
▁vada	-10.0973
nga	-10.0975
▁bruxelles	-10.0977
▁durata	-10.0984
▁quantunque	-10.0985
▁giuseppe	-10.0989
▁ragazza	-10.0989
▁rumore	-10.1002
▁personalmente	-10.1008
anni	-10.101
▁requisiti	-10.1023
▁tecnico	-10.1028
▁condurre	-10.1038
▁piu	-10.1045
▁comunitari	-10.1082
▁compiti	-10.1085
▁super	-10.1086
don	-10.1099
▁abitanti	-10.1105
▁atteggiamento	-10.1107
°	-10.1109
▁stra	-10.111
▁dimenticare	-10.1115
▁orientamenti	-10.1117
▁sposa	-10.1117
▁potente	-10.1134
▁risposte	-10.1142
▁dimensioni	-10.1143
▁consumo	-10.1151
▁reali	-10.1155
su	-10.1156
▁continuo	-10.1172
▁clima	-10.1176
▁sub	-10.1177
▁lire	-10.1181
nu	-10.1182
▁torino	-10.1186
tion	-10.1187
▁testi	-10.119
▁penale	-10.119
▁comprende	-10.1197
▁industriale	-10.1203
▁verifica	-10.1218
opera	-10.1224
applausi	-10.1228
▁cesare	-10.1229
ed	-10.123
fat	-10.1233
▁gara	-10.1237
▁preparazione	-10.1243
▁fatica	-10.1253
▁venuta	-10.1264
▁tasso	-10.1271
▁dominio	-10.1278
▁disponibilità	-10.1291
▁caratteristiche	-10.1298
▁ricordi	-10.1309
▁garanzia	-10.1315
▁tira	-10.1318
▁riceve	-10.1319
▁oriente	-10.132
▁matrimonio	-10.1322
▁je	-10.1339
▁esclamò	-10.1341
▁miglior	-10.1344
▁israele	-10.1347
▁sentenza	-10.1355
▁categoria	-10.1358
6	-10.1367
▁freddo	-10.1367
▁gio	-10.1371
▁segnale	-10.1374
▁dovremo	-10.1377
▁scarpe	-10.1381
▁sorella	-10.1381
▁potremo	-10.1394
integrazione	-10.1398
▁piede	-10.1412
uti	-10.1414
▁altrove	-10.1428
▁taluni	-10.1434
▁semplici	-10.1438
▁linguaggio	-10.144
▁stai	-10.1443
▁test	-10.1446
▁funziona	-10.1449
▁avremo	-10.1451
▁vedeva	-10.1451
»,	-10.1464
▁diretta	-10.147
▁congratularmi	-10.1477
nna	-10.1479
▁esempi	-10.148
▁veri	-10.1489
▁consumatore	-10.1494
▁statuto	-10.1504
▁conquista	-10.1507
▁dichiarato	-10.151
▁poli	-10.1518
trici	-10.1521
unico	-10.1522
▁fonti	-10.1523
▁fermo	-10.1523
▁eccellente	-10.1525
▁prodi	-10.1528
▁accogliere	-10.153
▁accade	-10.1531
▁norma	-10.1541
▁stia	-10.1549
▁pagamento	-10.155
▁1,	-10.1561
▁inutile	-10.1562
▁»	-10.1566
▁cambio	-10.1567
ggia	-10.157
▁specifiche	-10.157
▁lib	-10.158
▁attiva	-10.1581
▁constatare	-10.159
▁favorire	-10.1591
▁merci	-10.1594
▁diretto	-10.1596
▁&-	-10.1601
amore	-10.1612
▁22	-10.1612
bilità	-10.162
▁cristiani	-10.1623
▁protocollo	-10.1624
▁cu	-10.1626
▁luna	-10.1634
▁quota	-10.1645
cia	-10.1652
▁scusa	-10.1652
▁vieni	-10.1654
▁torre	-10.1657
ù	-10.1659
▁verbale	-10.166
▁decreto	-10.1661
▁perdita	-10.1661
tici	-10.1663
▁vergogna	-10.1669
▁para	-10.167
▁gusto	-10.1674
▁operatori	-10.1676
▁unicamente	-10.1683
▁cambiamenti	-10.1693
▁occupa	-10.1695
et	-10.17
▁k	-10.1701
▁esperienze	-10.1705
▁for	-10.1708
▁parità	-10.1708
▁positiva	-10.1709
▁notare	-10.1712
▁destinati	-10.1713
▁lorenzo	-10.1716
▁lista	-10.1716
▁quivi	-10.1717
▁tue	-10.1721
▁tabacco	-10.1728
▁trovò	-10.1728
▁numeri	-10.1728
▁processi	-10.1732
▁direttore	-10.1732
▁avviare	-10.1739
▁sonno	-10.1741
▁23	-10.1743
▁ufficiali	-10.1746
eranno	-10.1755
▁popolazioni	-10.1755
▁considera	-10.1756
▁umane	-10.1759
▁of	-10.176
▁flessibilità	-10.176
▁prospettive	-10.1764
▁sembrano	-10.1779
▁strano	-10.1781
▁convinto	-10.1782
▁frutto	-10.1783
▁esseri	-10.1785
▁tipi	-10.1788
▁giunta	-10.1789
▁considerando	-10.1792
▁iniziare	-10.1794
▁computer	-10.1796
▁cominciò	-10.1802
▁autori	-10.1803
▁vennero	-10.1803
▁gradi	-10.181
30	-10.1811
▁vo	-10.1813
▁modificare	-10.1814
sh	-10.1817
▁teneva	-10.1819
▁specifica	-10.1824
▁successivamente	-10.1835
▁greci	-10.1837
▁interrogazioni	-10.1847
▁personali	-10.1849
▁intero	-10.185
▁condotto	-10.1851
0	-10.1857
▁tenendo	-10.1857
▁contratto	-10.1859
arte	-10.186
▁spada	-10.1862
▁costituiscono	-10.1865
▁file	-10.1867
▁morta	-10.1868
▁messi	-10.1871
▁ver	-10.1873
▁cercato	-10.1876
▁sospetto	-10.1886
▁verificare	-10.1893
▁lasciò	-10.1895
▁permettere	-10.1896
▁differenze	-10.1897
▁timore	-10.1897
▁esercitare	-10.1899
▁greco	-10.1899
▁corsi	-10.1901
▁nobile	-10.1904
▁tedesco	-10.1906
▁dava	-10.1906
▁avevamo	-10.1906
▁delegazione	-10.1921
sia	-10.1925
▁potè	-10.1926
▁alimentari	-10.1929
▁ebbene	-10.193
▁medie	-10.1938
▁ritardo	-10.1939
▁ostacoli	-10.1943
esercizio	-10.1943
▁organi	-10.1946
▁speriamo	-10.1948
▁senz	-10.1956
▁squadra	-10.1961
▁compiuto	-10.1967
cce	-10.1971
▁premio	-10.1972
as	-10.1972
▁filo	-10.1975
pro	-10.1979
▁paga	-10.1979
▁intergovernativ	-10.1985
▁riconosce	-10.1992
▁benessere	-10.1995
▁lavora	-10.1996
▁associazione	-10.1998
▁aiuta	-10.2008
▁ampliamento	-10.2012
▁riuscire	-10.2014
▁cavaliere	-10.2015
▁alessandro	-10.2019
▁riusciti	-10.2021
▁ulteriormente	-10.2022
▁giardino	-10.2028
▁riflessione	-10.2032
scono	-10.2032
el	-10.2039
▁montagna	-10.2042
▁logica	-10.2043
▁legato	-10.2044
▁nondimeno	-10.2046
▁presi	-10.2049
▁copia	-10.2053
▁ché	-10.2059
▁prevista	-10.206
▁romana	-10.2062
▁evidentemente	-10.207
▁art	-10.207
▁mise	-10.2073
tevi	-10.2075
▁riconosciuto	-10.2078
▁rappresentante	-10.2086
▁minori	-10.2088
▁positivi	-10.2094
▁pan	-10.2094
▁minore	-10.2095
▁leone	-10.2096
ad	-10.2099
tiva	-10.2101
▁ragazzo	-10.2102
nce	-10.2104
▁storie	-10.2105
stico	-10.2118
intero	-10.2119
ndola	-10.2121
ndomi	-10.2123
▁tende	-10.2124
est	-10.2136
▁esclusivamente	-10.2136
▁funzionari	-10.2141
▁ampia	-10.2142
▁condivido	-10.2143
8	-10.2148
▁pietà	-10.216
▁corretto	-10.2161
▁muta	-10.2162
▁stretta	-10.2163
▁produrre	-10.2171
glie	-10.2176
▁inizia	-10.2184
▁vedendo	-10.2184
▁esprime	-10.2189
▁integrazione	-10.2193
▁rientra	-10.2196
▁vado	-10.2199
▁fanciulla	-10.2206
▁he	-10.2212
▁antico	-10.222
▁chiamata	-10.2221
ita	-10.2221
▁comportamento	-10.2224
▁professore	-10.2226
▁stagione	-10.2226
▁sembrava	-10.2229
▁fila	-10.2229
▁influenza	-10.223
▁riguardano	-10.2232
▁osservazione	-10.2246
▁organizzazione	-10.2246
▁lasciando	-10.2257
▁2,	-10.2266
▁parco	-10.2271
▁vivono	-10.2275
▁man	-10.2275
▁relativamente	-10.2275
▁parecchi	-10.2278
▁centrali	-10.228
▁sci	-10.2281
▁qualora	-10.2282
▁considerazioni	-10.2323
▁fiore	-10.2324
vasi	-10.2327
▁pacchetto	-10.2335
▁veste	-10.2339
▁entrambe	-10.234
▁scritta	-10.2346
▁iniziato	-10.2352
▁narra	-10.2353
▁cucina	-10.2356
ster	-10.2356
▁avranno	-10.2369
▁vivi	-10.237
▁benissimo	-10.2372
▁speranze	-10.2375
▁inferiore	-10.2379
▁operare	-10.238
▁proporre	-10.2385
▁ottimo	-10.2386
▁cagione	-10.2387
▁bassa	-10.2388
▁pensi	-10.2392
▁avremmo	-10.2393
▁legati	-10.2395
▁resistenza	-10.2399
▁pontefice	-10.2403
▁sarei	-10.2405
▁industria	-10.2408
▁ka	-10.2409
▁consultazione	-10.241
ufficio	-10.2418
▁disponibile	-10.2422
opportunità	-10.2433
▁mon	-10.2436
▁trovava	-10.2437
▁minuto	-10.2447
▁finchè	-10.2449
▁dispone	-10.2455
ani	-10.2457
▁privato	-10.2457
▁comando	-10.2459
▁approvazione	-10.2467
▁giornale	-10.2468
▁avvenire	-10.2472
▁vesti	-10.2482
▁difficili	-10.2486
tò	-10.2496
▁cardinale	-10.2504
▁cadere	-10.2506
▁costui	-10.251
▁sabato	-10.2522
▁amministrazione	-10.2524
▁pio	-10.2527
rsene	-10.2528
▁aspettare	-10.2531
▁conciliazione	-10.2531
ven	-10.2532
▁previsti	-10.2535
▁dichiara	-10.2544
▁h	-10.2548
▁fama	-10.2549
ppo	-10.256
▁originale	-10.2561
eremo	-10.2562
adozione	-10.2565
▁riflettere	-10.2566
▁venisse	-10.257
▁ricchi	-10.2577
or	-10.2581
ngo	-10.2585
▁esaminare	-10.2587
rra	-10.2591
▁dollari	-10.2609
▁lunghi	-10.2609
▁giacomo	-10.261
▁banche	-10.262
▁centinaia	-10.2624
▁chiuso	-10.263
▁assumere	-10.263
▁ricco	-10.2638
▁frase	-10.2642
▁sostenuto	-10.2644
▁sostiene	-10.2644
▁pranzo	-10.2649
▁stabilito	-10.2654
▁leader	-10.2659
▁recenti	-10.2671
▁elevato	-10.2672
intervento	-10.2674
▁imporre	-10.2676
▁costante	-10.2681
▁speciali	-10.2682
▁patrimonio	-10.2684
▁annuale	-10.2694
▁inteso	-10.2695
▁ab	-10.2695
▁raccomandazione	-10.2701
▁mangia	-10.2702
▁trattare	-10.2706
▁corrente	-10.2709
▁sca	-10.2719
▁eravamo	-10.2724
▁principalmente	-10.2739
▁spe	-10.2745
▁farò	-10.2748
▁filosofia	-10.2748
▁aggiunto	-10.2759
▁prete	-10.2759
auto	-10.2765
▁approva	-10.277
hi	-10.2775
▁istituzione	-10.2776
▁nomina	-10.2784
▁vii	-10.2787
▁riferisco	-10.2789
nne	-10.2793
