<unk>	0
<s>	0
</s>	0
▁di	-3.4554
,	-3.54424
▁e	-3.67774
.	-3.79181
▁che	-3.95476
▁la	-4.01889
▁il	-4.13772
▁in	-4.27861
▁a	-4.33259
'	-4.40389
▁per	-4.4852
▁un	-4.59168
▁non	-4.64214
▁è	-4.78552
▁del	-4.83737
▁le	-4.87087
▁i	-4.87769
▁si	-4.9808
▁della	-5.01051
▁l	-5.02002
▁una	-5.06517
▁con	-5.18624
▁da	-5.36839
▁al	-5.46432
▁ma	-5.53905
▁dei	-5.5573
▁più	-5.61487
’	-5.6226
▁gli	-5.68086
▁come	-5.69963
▁sono	-5.70017
▁nel	-5.74766
▁alla	-5.75947
▁delle	-5.77544
▁questo	-5.78975
▁dell	-5.79231
▁se	-5.87164
▁ha	-5.92308
▁o	-6.01391
▁lo	-6.03242
:	-6.03505
▁anche	-6.07973
re	-6.09681
▁ed	-6.17728
▁mi	-6.22423
▁ad	-6.22956
no	-6.24369
▁nella	-6.27046
▁questa	-6.32667
to	-6.35518
▁ci	-6.37145
▁era	-6.37946
▁cui	-6.4085
▁essere	-6.40894
▁dal	-6.42903
▁loro	-6.43189
ta	-6.4424
▁commissione	-6.47515
te	-6.49338
ti	-6.49393
▁all	-6.50161
▁sua	-6.51032
▁tutti	-6.54499
▁suo	-6.54705
i	-6.57621
▁-	-6.57665
va	-6.58307
▁ai	-6.58758
▁(	-6.58887
▁alle	-6.62355
▁degli	-6.63618
▁su	-6.63628
?	-6.66074
▁europea	-6.67317
▁tra	-6.67708
▁stato	-6.68974
▁.	-6.69111
▁sia	-6.71147
▁stati	-6.71781
a	-6.72395
▁presidente	-6.74076
▁dalla	-6.7716
▁ne	-6.77533
▁vi	-6.78094
e	-6.78678
▁tutto	-6.79556
▁io	-6.80034
▁così	-6.81457
▁ho	-6.81936
▁parte	-6.81961
o	-6.81986
▁due	-6.82097
▁d	-6.82423
▁quando	-6.82513
▁sul	-6.82937
▁de	-6.84094
▁quanto	-6.85211
)	-6.85813
unione	-6.8618
▁fatto	-6.87845
r	-6.87863
s	-6.88261
▁solo	-6.88814
▁molto	-6.89322
▁hanno	-6.89763
▁sulla	-6.90201
▁"	-6.92054
ndo	-6.9216
▁prima	-6.92227
▁signor	-6.9227
;	-6.97435
▁senza	-6.9787
▁modo	-6.97977
▁cosa	-6.99262
▁ancora	-6.99656
▁parlamento	-7.02245
▁quella	-7.02274
▁ogni	-7.03158
▁quale	-7.05137
▁abbiamo	-7.05534
▁poi	-7.05678
▁fu	-7.0653
▁uno	-7.07691
▁può	-7.08147
▁perché	-7.08383
▁mio	-7.09254
▁sempre	-7.10402
▁noi	-7.105
▁altri	-7.10921
▁ciò	-7.10956
▁consiglio	-7.12357
▁tempo	-7.12475
▁relazione	-7.1354
▁questi	-7.14431
▁già	-7.14913
▁dopo	-7.15517
▁nei	-7.15992
▁nell	-7.17302
▁fare	-7.18461
▁quello	-7.18467
▁anni	-7.18672
▁aveva	-7.19176
▁c	-7.19462
▁ora	-7.19992
▁fa	-7.21608
▁*	-7.22798
▁me	-7.2354
▁nelle	-7.23754
▁paesi	-7.23837
-	-7.24297
▁politica	-7.24947
▁quel	-7.25262
▁membri	-7.26404
▁quindi	-7.26782
si	-7.26996
▁europeo	-7.27593
▁egli	-7.29097
▁lavoro	-7.30128
▁tale	-7.30226
▁vita	-7.31127
▁chi	-7.31823
▁quali	-7.32513
▁	-7.33989
rsi	-7.35151
▁qui	-7.35527
▁suoi	-7.37222
vano	-7.38938
▁lui	-7.39212
ni	-7.39985
▁tutte	-7.40215
▁fra	-7.4024
▁deve	-7.40391
▁contro	-7.40555
▁mia	-7.40952
!	-7.4175
▁re	-7.42409
▁volta	-7.45434
ne	-7.4545
sse	-7.46217
▁queste	-7.47973
▁dove	-7.48528
le	-7.48833
▁mai	-7.4904
▁perchè	-7.49055
▁nostro	-7.50382
▁dall	-7.51093
▁altro	-7.52846
▁punto	-7.52905
▁grande	-7.53257
▁proprio	-7.53547
▁oggi	-7.5444
▁mondo	-7.54459
mente	-7.54789
▁secondo	-7.54963
▁lei	-7.55255
▁dobbiamo	-7.56675
▁stesso	-7.5714
▁ti	-7.58699
▁nostra	-7.59317
▁bene	-7.59452
▁primo	-7.59459
n	-7.59665
▁sotto	-7.60082
▁sarà	-7.61132
▁fine	-7.61258
ri	-7.61389
▁giorno	-7.61525
▁tanto	-7.61873
na	-7.61976
è	-7.62175
▁qualche	-7.62353
▁col	-7.62476
▁stata	-7.63433
▁dire	-7.6345
▁siamo	-7.63694
▁diritti	-7.64217
▁agli	-7.64316
li	-7.64373
▁dai	-7.64493
ro	-7.65033
▁tre	-7.66139
▁li	-7.66172
▁vorrei	-7.67157
nte	-7.67342
▁alcuni	-7.67604
▁caso	-7.68354
▁allora	-7.68667
▁paese	-7.69091
▁tu	-7.69132
▁erano	-7.69517
▁sta	-7.69897
▁sue	-7.70067
▁via	-7.70136
▁importante	-7.70227
▁dalle	-7.71587
▁persone	-7.72152
▁sarebbe	-7.72308
▁–	-7.72748
▁nome	-7.73546
▁sviluppo	-7.73825
▁no	-7.7471
▁far	-7.74731
▁però	-7.74742
▁cittadini	-7.75131
▁voi	-7.75248
chi	-7.75755
▁proposta	-7.75836
▁meno	-7.76291
▁forse	-7.7675
l	-7.7716
▁detto	-7.77282
▁cose	-7.77566
▁momento	-7.77591
▁tuttavia	-7.78036
▁altre	-7.78549
▁“	-7.79074
▁problema	-7.79427
▁poco	-7.79562
▁fosse	-7.79785
la	-7.79832
"	-7.8021
▁casa	-7.80378
▁sulle	-7.8098
▁nuovo	-7.81
▁verso	-7.81009
t	-7.81338
nti	-7.81473
▁sì	-7.82091
...	-7.82301
▁molti	-7.82464
▁tutta	-7.82873
▁città	-7.83333
ci	-7.83512
▁,	-7.83518
rono	-7.83559
▁commissario	-7.83743
onorevole	-7.84259
▁questione	-7.85015
▁possibile	-7.85104
▁va	-7.85391
▁particolare	-7.85632
▁nostri	-7.85709
▁mentre	-7.85982
▁inoltre	-7.86094
▁sicurezza	-7.86153
europa	-7.86334
▁signora	-7.86505
▁quelle	-7.86838
▁sui	-7.87699
▁gruppo	-7.88558
zione	-7.89098
▁situazione	-7.89524
▁quasi	-7.90179
▁livello	-7.90451
▁s	-7.90718
▁avere	-7.91999
▁po	-7.92246
▁dello	-7.92249
vi	-7.93243
▁ben	-7.93488
▁mercato	-7.9383
▁luogo	-7.93997
▁sistema	-7.94674
▁comune	-7.94865
▁diritto	-7.95737
▁gran	-7.95848
▁rispetto	-7.96645
rlo	-7.96735
▁governo	-7.96881
▁esempio	-7.97548
▁so	-7.97823
▁nè	-7.97941
▁tratta	-7.98549
mo	-7.9933
m	-7.99554
▁sull	-8.00286
▁fino	-8.00508
▁te	-8.00577
▁settore	-8.00859
▁possono	-8.00877
▁favore	-8.01116
lo	-8.01989
▁vero	-8.0199
se	-8.02052
▁tali	-8.02155
▁certo	-8.02656
▁invece	-8.03041
▁base	-8.03528
▁negli	-8.04846
▁viene	-8.06375
mot	-8.07558
vo	-8.07901
▁parole	-8.08009
de	-8.08016
mi	-8.08046
▁sopra	-8.08917
▁oltre	-8.09021
▁troppo	-8.097
▁credo	-8.10219
co	-8.10249
▁siano	-8.10785
▁?	-8.1087
▁mano	-8.11013
▁allo	-8.11354
▁donne	-8.11493
▁processo	-8.12338
▁aver	-8.1305
▁materia	-8.13175
▁dio	-8.13188
▁generale	-8.141
”	-8.14416
▁riguarda	-8.14459
▁volte	-8.14675
▁possiamo	-8.14923
▁stessa	-8.15015
▁colleghi	-8.15031
▁sa	-8.15176
▁occhi	-8.15233
▁devono	-8.15426
▁pertanto	-8.1662
ca	-8.16768
▁anno	-8.17082
▁nuova	-8.17266
so	-8.18481
▁problemi	-8.18496
▁quelli	-8.18733
▁meglio	-8.19113
▁guerra	-8.19318
▁sociale	-8.19492
▁dunque	-8.202
rà	-8.20458
▁maggiore	-8.21049
▁programma	-8.21079
▁numero	-8.21142
▁libertà	-8.21219
▁lungo	-8.21438
▁insieme	-8.21694
▁bisogno	-8.21715
▁roma	-8.22161
▁donna	-8.22333
▁terra	-8.22612
▁nulla	-8.22796
▁necessario	-8.22844
▁mezzo	-8.22946
▁sei	-8.23186
▁disse	-8.23595
▁dato	-8.24038
▁uomini	-8.24383
▁onorevoli	-8.24544
▁quest	-8.2464
▁soprattutto	-8.24747
▁avrebbe	-8.25109
▁grandi	-8.25224
▁società	-8.25288
sa	-8.25323
▁discussione	-8.2596
rla	-8.26641
▁futuro	-8.27255
▁ri	-8.27441
▁direttiva	-8.27552
di	-8.27781
▁misure	-8.27865
▁europei	-8.2811
▁giorni	-8.28164
▁soltanto	-8.28326
▁storia	-8.28378
▁morte	-8.28812
▁ella	-8.29053
▁bilancio	-8.29056
▁porta	-8.29062
▁trattato	-8.30081
▁grazie	-8.3027
▁cuore	-8.30379
▁europa	-8.30477
▁senso	-8.3051
ò	-8.30712
rmi	-8.30941
▁alcune	-8.3102
▁n	-8.31061
▁vedere	-8.31328
▁vista	-8.31416
▁popolo	-8.31431
▁ricerca	-8.31491
▁presente	-8.32777
▁corso	-8.32804
▁parti	-8.32926
▁conto	-8.33218
▁forza	-8.33374
tta	-8.33519
▁campo	-8.33882
▁dice	-8.33909
▁dovrebbe	-8.33916
▁potrebbe	-8.34127
mento	-8.34366
▁essi	-8.34866
d	-8.34877
▁essa	-8.34971
▁legge	-8.35109
▁possa	-8.35378
▁infatti	-8.35433
▁nostre	-8.35452
▁fuori	-8.35498
▁servizi	-8.36682
▁posizione	-8.37151
amo	-8.37551
sti	-8.37641
▁grado	-8.38158
▁capo	-8.38997
▁possibilità	-8.3908
ma	-8.39214
▁dare	-8.39384
▁pace	-8.39678
c	-8.40049
zioni	-8.40094
▁risposta	-8.4043
▁condizioni	-8.4044
▁propria	-8.40503
▁spesso	-8.40715
▁abbia	-8.40896
▁fece	-8.41024
ssero	-8.41053
▁tal	-8.41136
▁posto	-8.41207
▁et	-8.41227
rci	-8.41413
▁voce	-8.41828
▁onorevole	-8.41906
▁state	-8.42046
▁pure	-8.42237
▁nuovi	-8.42264
▁padre	-8.42413
▁molte	-8.42493
▁quadro	-8.42759
▁forma	-8.42759
▁co	-8.42892
▁necessità	-8.43062
▁ecco	-8.43275
▁internazionale	-8.43356
anno	-8.43377
▁umani	-8.43421
▁buona	-8.44093
▁qualità	-8.44312
▁uomo	-8.44493
▁presso	-8.44578
ra	-8.44713
▁sembra	-8.44723
▁né	-8.44908
▁ragione	-8.45614
▁parola	-8.45806
▁cento	-8.45951
▁buon	-8.4626
▁garantire	-8.46452
▁appena	-8.46675
ce	-8.46789
▁quei	-8.4688
▁fronte	-8.46972
▁cooperazione	-8.47001
▁realtà	-8.47285
▁politiche	-8.47429
▁causa	-8.47525
▁desidero	-8.47583
▁durante	-8.47666
▁domanda	-8.47791
).	-8.47846
x	-8.48585
▁principio	-8.48654
▁proposte	-8.48748
▁posso	-8.48813
ve	-8.48914
▁forte	-8.48915
▁passo	-8.49048
▁dagli	-8.49421
▁attività	-8.49493
▁merito	-8.49519
▁risoluzione	-8.49528
sta	-8.4971
▁visto	-8.49815
▁gente	-8.49971
▁prodotti	-8.50236
altro	-8.50272
accordo	-8.5036
▁tempi	-8.50486
▁circa	-8.505
▁piano	-8.50567
▁pur	-8.5081
▁ce	-8.51224
▁dati	-8.51265
ssi	-8.513
▁progetto	-8.513
in	-8.5134
▁fondo	-8.51376
▁mani	-8.51407
▁nuove	-8.51424
▁ruolo	-8.51696
▁avuto	-8.51945
▁davvero	-8.52046
▁«	-8.52225
▁seconda	-8.52961
▁sostegno	-8.54169
▁poter	-8.54433
▁imprese	-8.54533
▁diversi	-8.54566
che	-8.54739
▁attraverso	-8.54837
▁là	-8.55014
▁strada	-8.55215
▁saranno	-8.55361
/	-8.5541
▁accordo	-8.55633
▁crisi	-8.55797
rne	-8.55836
▁avevano	-8.55894
ssimo	-8.56206
ndosi	-8.56361
▁milioni	-8.56448
▁cioè	-8.56538
▁quattro	-8.56644
▁presidenza	-8.57017
▁informazioni	-8.5714
▁luce	-8.57286
▁voglio	-8.57301
▁tipo	-8.57464
▁nessuno	-8.57675
▁miei	-8.5798
▁regolamento	-8.58323
▁economica	-8.58486
▁controllo	-8.58496
▁san	-8.58581
▁occorre	-8.58771
▁subito	-8.58895
▁adesso	-8.5896
▁natura	-8.59177
▁chiesa	-8.5947
ue	-8.59626
▁ritengo	-8.59795
▁italia	-8.6011
▁vengono	-8.60138
tte	-8.60264
▁comunità	-8.60303
en	-8.6048
▁nazionale	-8.60598
▁emendamenti	-8.60748
▁infine	-8.6078
▁maggior	-8.61036
▁obiettivi	-8.61112
▁tuo	-8.61226
p	-8.61361
▁qualcosa	-8.61505
▁nazionali	-8.61828
▁lotta	-8.62026
▁persona	-8.62265
▁furono	-8.62533
▁2	-8.62656
▁esso	-8.62818
y	-8.62839
▁papa	-8.62997
azione	-8.6307
▁periodo	-8.63221
▁euro	-8.63264
▁hai	-8.63269
▁colla	-8.63911
da	-8.63959
▁male	-8.64023
▁seguito	-8.64238
rli	-8.64252
▁regno	-8.64495
▁responsabilità	-8.64853
▁andare	-8.65239
ranno	-8.65509
▁riguardo	-8.65644
▁termine	-8.65757
▁autorità	-8.66488
▁motivo	-8.66753
▁parlare	-8.6684
▁francia	-8.66957
▁pubblico	-8.67116
rò	-8.67268
▁poiché	-8.67484
▁stiamo	-8.67624
▁famiglia	-8.67703
tti	-8.67962
gli	-8.68134
tto	-8.68191
▁fatti	-8.68394
▁mesi	-8.68557
▁avanti	-8.6857
tà	-8.6878
▁1	-8.69048
▁qual	-8.69138
ʼ	-8.69412
▁risorse	-8.69706
▁relazioni	-8.69783
▁poteva	-8.7004
▁prendere	-8.70154
▁coloro	-8.70207
me	-8.70431
▁almeno	-8.70685
▁corpo	-8.7099
▁oh	-8.71022
▁questioni	-8.71082
▁decisione	-8.71227
▁fondi	-8.71357
zza	-8.71479
▁comunque	-8.71607
▁pubblica	-8.71635
▁trovare	-8.71718
▁3	-8.72004
▁ore	-8.72362
▁testa	-8.72394
▁bella	-8.72468
▁protezione	-8.7268
▁nello	-8.72875
▁diverse	-8.73333
bile	-8.73435
▁corte	-8.73655
▁potuto	-8.73881
rle	-8.74035
▁norme	-8.74085
▁parere	-8.74704
▁intorno	-8.75386
do	-8.75659
▁madre	-8.75886
▁uniti	-8.75906
▁punti	-8.76101
▁fin	-8.76126
▁testo	-8.76185
io	-8.7657
▁bambini	-8.76598
▁ultimi	-8.76641
▁salute	-8.76824
▁ii	-8.76948
▁giustizia	-8.76962
▁istituzioni	-8.77052
▁casi	-8.77269
▁difficile	-8.77286
▁bisogna	-8.77352
▁notte	-8.7758
▁rappresenta	-8.77655
ria	-8.78059
▁innanzi	-8.781
altra	-8.78148
▁prova	-8.78156
▁faccia	-8.78175
▁maniera	-8.7836
▁strategia	-8.78364
▁son	-8.78543
▁signore	-8.78582
▁tua	-8.78809
▁successo	-8.7889
▁valore	-8.78994
▁vuole	-8.79011
".	-8.79019
▁relatore	-8.79135
▁significa	-8.79148
rvi	-8.79228
▁vogliamo	-8.79378
▁principi	-8.79499
ga	-8.795
▁giovani	-8.79552
▁sola	-8.7962
▁politico	-8.79623
▁migliore	-8.79794
▁avesse	-8.79816
▁anzi	-8.80119
▁soluzione	-8.80126
▁fanno	-8.80303
▁unione	-8.80845
▁pro	-8.80853
▁effetti	-8.80857
▁sede	-8.80901
▁deputati	-8.80941
▁assai	-8.80947
▁termini	-8.81511
▁libro	-8.8154
▁pochi	-8.8173
▁nonché	-8.81896
▁importanti	-8.81924
▁breve	-8.81935
b	-8.82313
▁piuttosto	-8.8242
▁sè	-8.82539
g	-8.82629
▁regione	-8.82672
▁veramente	-8.82794
▁risultati	-8.82836
▁potere	-8.82927
▁alcun	-8.82994
u	-8.83208
▁sera	-8.83338
▁aiuti	-8.83433
▁attenzione	-8.83458
▁dibattito	-8.83773
▁fondamentale	-8.83837
▁pari	-8.83861
▁misura	-8.83913
▁serie	-8.84012
▁mare	-8.84177
bili	-8.84278
▁penso	-8.84565
▁servizio	-8.84742
▁sole	-8.84826
▁passato	-8.84871
menti	-8.84965
▁creare	-8.84981
▁spirito	-8.85008
▁'	-8.85102
▁altra	-8.85599
▁primi	-8.85735
interno	-8.85745
▁sociali	-8.85853
▁stanno	-8.85879
▁tema	-8.85911
▁vostra	-8.8607
▁mettere	-8.86322
ste	-8.86387
▁affrontare	-8.8687
&	-8.86964
▁qualsiasi	-8.87045
▁pare	-8.87138
▁chiaro	-8.87305
lla	-8.87354
▁linea	-8.87413
”.	-8.8746
▁v	-8.87802
▁sapere	-8.88222
▁cinque	-8.88413
▁crescita	-8.8846
▁conte	-8.88906
▁dietro	-8.8915
▁proposito	-8.89327
▁produzione	-8.89385
ambito	-8.89404
▁regioni	-8.89735
▁pesca	-8.90043
us	-8.9043
▁stessi	-8.90554
▁10	-8.90611
era	-8.9065
▁partito	-8.90801
▁ve	-8.90924
▁fede	-8.91284
▁spazio	-8.91588
▁terzo	-8.9172
▁politici	-8.91825
go	-8.91866
▁entro	-8.91867
▁genere	-8.92007
▁avete	-8.9204
▁centro	-8.92094
▁lavoratori	-8.92131
tori	-8.9226
ambiente	-8.92343
▁data	-8.92649
▁consumatori	-8.9273
▁aspetti	-8.92791
▁presto	-8.93005
▁affinché	-8.93041
▁gestione	-8.93295
▁5	-8.93355
f	-8.93358
▁ministro	-8.93724
▁vostro	-8.9429
▁lettera	-8.94508
il	-8.94514
▁piedi	-8.94537
▁confronti	-8.95043
▁sangue	-8.9527
▁milano	-8.95322
▁ottenere	-8.95341
▁atto	-8.95342
▁fatta	-8.95355
▁facendo	-8.95482
▁finalmente	-8.95554
▁europee	-8.95978
▁naturalmente	-8.96472
▁fondamentali	-8.96558
▁trova	-8.96606
▁commercio	-8.96619
v	-8.96626
▁procedura	-8.96671
▁4	-8.96735
▁repubblica	-8.96819
▁alcuna	-8.97183
▁giovane	-8.97339
▁studio	-8.97344
▁pensiero	-8.97442
▁posti	-8.97565
▁figlio	-8.97569
▁niente	-8.97576
▁resto	-8.97716
▁mondiale	-8.97717
▁secolo	-8.97925
▁semplice	-8.98246
▁ovviamente	-8.98264
▁democrazia	-8.98407
),	-8.99032
▁armi	-8.99154
▁qua	-8.9918
▁preso	-8.99205
▁dentro	-8.99225
▁giusto	-8.99398
▁venne	-8.99505
mmo	-8.99612
▁tanti	-8.99843
▁strumenti	-9.00154
uomo	-9.00217
▁difficoltà	-9.00274
▁avea	-9.00391
▁interno	-9.00536
▁strumento	-9.00543
▁amore	-9.00701
▁parla	-9.00832
▁carlo	-9.00898
▁gruppi	-9.01114
▁dovuto	-9.01235
▁ebbe	-9.0139
▁amici	-9.01524
▁occasione	-9.01618
▁voto	-9.0172
▁economico	-9.02016
▁popolazione	-9.0209
▁duca	-9.02102
▁volontà	-9.02143
▁mente	-9.02154
▁perciò	-9.02448
▁onde	-9.02545
▁specie	-9.02688
▁principe	-9.02761
▁importanza	-9.02762
▁vale	-9.028
▁verità	-9.02824
▁ove	-9.03121
▁tutela	-9.03271
▁azioni	-9.03288
▁titolo	-9.03354
▁aspetto	-9.0374
▁risultato	-9.03741
▁richiesta	-9.03753
▁sostenere	-9.03926
▁scopo	-9.03944
rio	-9.04116
▁sappiamo	-9.04259
▁tratto	-9.04288
▁lì	-9.04553
▁letto	-9.04565
▁rischio	-9.04577
▁spero	-9.04599
▁to	-9.04603
▁riforma	-9.04738
articolo	-9.04887
▁contrario	-9.05056
▁capacità	-9.05279
▁progetti	-9.05315
▁alto	-9.05527
▁moglie	-9.05754
▁coi	-9.06081
▁ra	-9.0609
▁membro	-9.06108
▁!	-9.06345
▁programmi	-9.06436
▁interessi	-9.06479
▁grave	-9.06665
▁domani	-9.06715
▁piccolo	-9.06758
▁comunicazione	-9.06841
▁negoziati	-9.06872
▁proprie	-9.07113
▁forze	-9.07142
tore	-9.07196
▁don	-9.0721
▁votato	-9.0727
▁personale	-9.07377
▁accordi	-9.07444
▁difesa	-9.07447
▁fossero	-9.07497
▁assolutamente	-9.07623
▁bel	-9.07697
▁or	-9.08095
▁presenza	-9.08146
▁nazioni	-9.08233
▁mie	-9.08378
ssa	-9.08775
▁pratica	-9.08795
▁opera	-9.08797
▁doveva	-9.08863
▁devo	-9.08903
▁pel	-9.08964
rti	-9.0904
▁dieci	-9.09095
▁esiste	-9.09438
▁migliorare	-9.09559
fi	-9.09611
▁dubbio	-9.09629
▁cura	-9.09688
▁faceva	-9.09773
▁ah	-9.09774
▁seno	-9.09789
pa	-9.09821
▁farlo	-9.09839
▁cielo	-9.0989
▁riferimento	-9.10008
▁prese	-9.10095
nza	-9.10295
▁vecchio	-9.10793
▁comuni	-9.10827
um	-9.1092
▁ormai	-9.10936
▁pensare	-9.11077
▁raggiungere	-9.11104
▁purtroppo	-9.1114
▁settori	-9.11377
▁unico	-9.11428
▁rispose	-9.11435
▁mo	-9.11469
▁creazione	-9.11501
ssima	-9.11995
lli	-9.1204
▁ringrazio	-9.12115
▁principali	-9.12192
▁vera	-9.12302
▁formazione	-9.12394
▁priorità	-9.12447
▁essendo	-9.12619
▁propri	-9.12803
▁leggi	-9.12881
▁contesto	-9.13692
ordine	-9.13801
▁sistemi	-9.13821
▁scuola	-9.13902
▁que	-9.14114
▁x	-9.14203
▁sugli	-9.14223
rebbe	-9.14255
▁mese	-9.14275
▁settimana	-9.14487
▁tante	-9.14511
▁obiettivo	-9.14658
sco	-9.14677
▁possano	-9.14817
sce	-9.14826
rie	-9.14912
▁esser	-9.14988
▁attualmente	-9.14996
▁vari	-9.1505
gt	-9.15111
▁presentato	-9.15143
▁lunga	-9.15171
▁dialogo	-9.1518
▁colle	-9.15328
▁vede	-9.15463
▁vicino	-9.156
▁continua	-9.15607
▁rendere	-9.15814
▁ca	-9.1591
h	-9.15956
▁debba	-9.15975
▁votazione	-9.1603
▁libera	-9.16173
▁giovanni	-9.1623
▁nota	-9.1639
▁b	-9.16566
▁davanti	-9.16854
▁dovrebbero	-9.16868
▁civile	-9.16962
▁20	-9.17195
▁costi	-9.17254
▁trasporto	-9.17294
on	-9.17335
▁stava	-9.17345
▁interesse	-9.17495
▁valutazione	-9.17634
▁collega	-9.17678
▁ordine	-9.17751
▁15	-9.17762
economia	-9.17822
▁dovremmo	-9.17866
▁piccole	-9.18039
▁evitare	-9.18093
▁napoli	-9.18387
▁nonostante	-9.18434
▁direzione	-9.18477
▁presenti	-9.18522
▁progressi	-9.18558
▁concorrenza	-9.18776
▁prossimo	-9.18816
▁francese	-9.19
z	-9.19427
▁mal	-9.19472
▁...	-9.19665
▁qualcuno	-9.19768
▁voleva	-9.19867
▁centrale	-9.19878
▁animali	-9.20224
▁m	-9.20236
▁potrà	-9.20388
▁disposizione	-9.20466
▁certamente	-9.20583
▁speranza	-9.20597
▁territorio	-9.20712
▁affari	-9.20868
▁soldati	-9.20881
▁guarda	-9.20983
▁maria	-9.20998
▁mezzi	-9.21001
▁abbastanza	-9.21008
▁maggio	-9.21147
▁carta	-9.21165
▁vivere	-9.21265
▁chiaramente	-9.21308
▁scorso	-9.21352
▁paura	-9.21423
po	-9.2143
obiettivo	-9.21436
▁passi	-9.21541
▁migliori	-9.21658
▁seguente	-9.21774
▁decisioni	-9.21778
llo	-9.21876
▁dì	-9.21887
▁maggioranza	-9.21949
▁varie	-9.2197
▁lingua	-9.22058
▁qualunque	-9.22103
▁facile	-9.22108
un	-9.22182
▁carica	-9.22246
▁18	-9.22255
▁camera	-9.22268
▁efficace	-9.22354
▁do	-9.22379
▁popoli	-9.22424
▁gioco	-9.22545
▁semplicemente	-9.22641
smo	-9.22719
pe	-9.22815
▁elementi	-9.22924
idea	-9.22939
▁avendo	-9.22954
▁intende	-9.23027
▁ringraziare	-9.23155
▁conseguenza	-9.23198
▁carattere	-9.23403
▁fase	-9.23819
▁articolo	-9.23849
▁venga	-9.23858
▁basta	-9.24116
▁conseguenze	-9.24365
▁dovrà	-9.24373
▁cultura	-9.24398
▁positivo	-9.24448
▁oggetto	-9.24457
▁figli	-9.24498
▁maggiori	-9.24619
▁musica	-9.24799
▁sforzi	-9.24859
▁piú	-9.24923
▁voluto	-9.24981
▁messo	-9.24997
▁fiducia	-9.25006
▁chiedere	-9.25357
▁principale	-9.25522
▁giugno	-9.25773
▁vanno	-9.25859
▁tenere	-9.25973
▁conferenza	-9.26
▁portare	-9.26129
▁rispondere	-9.26142
▁estremamente	-9.26149
▁6	-9.26167
▁capire	-9.262
▁pre	-9.26368
▁intanto	-9.26369
▁diceva	-9.26383
▁poichè	-9.26441
es	-9.26617
ba	-9.26681
▁probabilmente	-9.26941
▁pi	-9.26952
▁particolarmente	-9.2697
▁considerazione	-9.27163
gi	-9.27277
▁siete	-9.27595
rgli	-9.27636
▁continuare	-9.27657
j	-9.2767
▁promuovere	-9.27801
▁russia	-9.27853
▁valori	-9.27875
ge	-9.28131
uso	-9.28134
k	-9.28207
be	-9.28226
▁mille	-9.28342
▁piccola	-9.28426
▁convenzione	-9.28538
▁prodotto	-9.2856
▁dichiarazione	-9.28594
▁scelta	-9.28668
▁amico	-9.28681
▁pieno	-9.28704
bi	-9.28809
▁comunitario	-9.28892
▁naturale	-9.289
▁esprimere	-9.28983
▁spese	-9.29157
▁sicuro	-9.29208
▁nessun	-9.29212
▁lavori	-9.29233
▁sito	-9.29266
▁pena	-9.29296
▁sottolineare	-9.293
▁fuoco	-9.29354
▁simile	-9.2961
inizio	-9.2966
▁impegno	-9.29762
▁vigore	-9.29788
▁lisbona	-9.29858
▁venire	-9.29959
02	-9.30148
▁par	-9.30157
sca	-9.30183
industria	-9.30198
energia	-9.30288
per	-9.30321
▁reale	-9.30323
▁atti	-9.30514
▁violenza	-9.30567
▁medesimo	-9.30669
▁gravi	-9.30725
▁silenzio	-9.30795
▁dicembre	-9.30812
▁regole	-9.30866
▁modello	-9.31019
lt	-9.31154
▁ridurre	-9.31169
▁g	-9.31368
▁esse	-9.3147
▁scritto	-9.31589
▁seduta	-9.31614
occupazione	-9.31687
▁altresì	-9.31727
▁legislazione	-9.31816
▁19	-9.31909
▁avevo	-9.31931
▁iii	-9.31979
▁ragioni	-9.31995
▁mostra	-9.32066
▁tanta	-9.32339
▁documento	-9.32371
▁svolto	-9.3243
▁pubblici	-9.32449
▁quanti	-9.32479
▁patria	-9.32558
▁sto	-9.32598
▁piccoli	-9.32623
▁viaggio	-9.32644
▁guida	-9.32791
▁governi	-9.32907
▁internazionali	-9.32932
▁nemmeno	-9.32933
ano	-9.33065
▁cambiamento	-9.33137
▁pareva	-9.33272
▁lavorare	-9.33278
▁piena	-9.3341
▁volto	-9.33581
▁marzo	-9.33601
▁12	-9.33736
▁media	-9.33753
▁riduzione	-9.33767
▁libero	-9.3387
▁fortuna	-9.34145
▁idee	-9.34191
▁disposizioni	-9.34227
▁globale	-9.34236
▁pericolo	-9.34291
▁passare	-9.34404
▁lor	-9.34408
▁dà	-9.34506
▁zona	-9.34745
▁destra	-9.3475
tura	-9.3475
▁bo	-9.34766
▁sé	-9.34986
▁settembre	-9.35066
fa	-9.35097
ho	-9.3534
▁marito	-9.35343
▁essenziale	-9.35518
▁opportunità	-9.35541
lle	-9.35642
▁sinistra	-9.35658
▁compito	-9.35693
▁canto	-9.35706
▁turchia	-9.35741
▁visita	-9.35786
▁:	-9.3581
▁nord	-9.35825
▁mandato	-9.35845
▁stabilità	-9.36178
▁forme	-9.36223
▁giudizio	-9.36249
▁francesco	-9.36305
▁piacere	-9.36388
▁ricordare	-9.36404
ato	-9.36406
▁capi	-9.36488
▁motivi	-9.36515
▁collaborazione	-9.36558
importanza	-9.37002
▁virtù	-9.37018
▁mantenere	-9.37062
▁iniziative	-9.3725
▁deciso	-9.37256
▁iscritto	-9.37294
▁intervento	-9.37299
”,	-9.37349
▁contributo	-9.37366
▁cercare	-9.3756
▁presentata	-9.37591
▁fornire	-9.37783
ora	-9.37887
▁costituzione	-9.37899
▁bocca	-9.37937
▁rende	-9.37977
▁potrebbero	-9.38001
▁chiedo	-9.38075
▁ossia	-9.38146
▁conoscenza	-9.38656
▁necessaria	-9.38683
que	-9.38793
▁certa	-9.38841
▁condizione	-9.38898
▁adottare	-9.38975
▁rete	-9.39017
emendamento	-9.39058
ere	-9.39237
▁denaro	-9.39373
▁sufficiente	-9.39389
▁italiana	-9.39443
▁fratello	-9.39564
▁danno	-9.39628
▁chiesto	-9.39697
▁energia	-9.3976
▁sebbene	-9.39785
",	-9.39791
ha	-9.3986
▁verde	-9.39876
»	-9.39894
▁parlato	-9.39927
▁desiderio	-9.40351
▁avrà	-9.404
is	-9.40428
▁tardi	-9.40465
▁partire	-9.40488
▁avviso	-9.40539
▁dolore	-9.40543
▁trovato	-9.40593
▁opere	-9.40769
▁firenze	-9.40805
eri	-9.40839
▁germania	-9.40947
▁cristo	-9.40966
▁vertice	-9.41002
nt	-9.41017
▁p	-9.4112
▁oppure	-9.41232
▁umana	-9.41234
pi	-9.41326
▁solidarietà	-9.41381
▁partecipazione	-9.41448
▁mercati	-9.41482
▁nessuna	-9.41574
▁resta	-9.41657
▁francesi	-9.41722
▁vuol	-9.4189
▁attuale	-9.41917
▁cap	-9.41991
tu	-9.42263
▁dico	-9.42276
▁bi	-9.4241
▁be	-9.42426
▁7	-9.42505
▁metà	-9.42537
▁regionale	-9.42567
▁lato	-9.42595
▁ovvero	-9.42708
▁prezzo	-9.4274
bo	-9.42792
remo	-9.4285
▁bianco	-9.42859
▁esame	-9.42867
▁case	-9.42889
▁verrà	-9.42904
▁monte	-9.42964
▁uso	-9.43032
▁conti	-9.43034
▁campagna	-9.43077
▁lontano	-9.43136
▁morto	-9.43312
▁ba	-9.43578
▁reca	-9.4359
▁terzi	-9.43965
▁ultimo	-9.43971
w	-9.44079
▁solamente	-9.44162
▁finanziaria	-9.44255
ale	-9.44293
▁trasparenza	-9.44307
▁appunto	-9.44325
▁locali	-9.44336
▁santa	-9.4453
▁porre	-9.44539
▁italiano	-9.44563
▁idea	-9.44617
▁luglio	-9.44623
▁ricordo	-9.44749
▁credere	-9.44758
▁vuoi	-9.4479
▁battaglia	-9.4486
▁lettere	-9.4507
▁concetto	-9.45159
▁mamma	-9.4517
▁fini	-9.45171
zzazione	-9.45245
▁investimenti	-9.4528
▁gennaio	-9.45296
▁quegli	-9.45328
assemblea	-9.4542
▁sentire	-9.45511
▁affatto	-9.45555
▁aiuto	-9.45621
▁the	-9.45639
▁chiede	-9.45645
▁cerca	-9.45647
▁prime	-9.45712
▁chiama	-9.45724
▁memoria	-9.45795
▁favorevole	-9.46246
▁ancor	-9.46461
▁bensì	-9.46503
▁dimostra	-9.46603
▁30	-9.46606
▁elezioni	-9.46663
▁stesse	-9.46685
▁mancanza	-9.46745
▁economici	-9.4693
▁rapporto	-9.47155
▁contra	-9.47173
▁prezzi	-9.47469
nze	-9.47473
ultimo	-9.47507
▁compromesso	-9.4754
▁fe	-9.47546
▁lettura	-9.47611
▁struttura	-9.47622
er	-9.47682
▁presentare	-9.47762
an	-9.47782
sto	-9.4782
▁direttamente	-9.47882
▁prevede	-9.4791
zze	-9.47957
▁mattina	-9.4796
▁precedente	-9.48006
▁sarebbero	-9.48061
▁unite	-9.48088
▁ieri	-9.48155
▁u	-9.48253
▁pa	-9.48344
▁mette	-9.48412
▁palazzo	-9.48422
▁commerciali	-9.48446
glia	-9.48514
▁entrare	-9.48536
▁coraggio	-9.48536
▁pietro	-9.48625
ssimi	-9.48627
▁ministri	-9.48651
▁vogliono	-9.48725
▁alta	-9.48759
▁ero	-9.48799
▁novembre	-9.48819
▁trasporti	-9.48829
▁risolvere	-9.48854
nta	-9.4889
▁dovere	-9.48931
2	-9.48988
▁pe	-9.49162
▁libri	-9.49292
▁vittime	-9.49326
▁fiori	-9.4934
▁domande	-9.49452
▁figura	-9.49482
are	-9.49567
▁stampa	-9.49606
▁giuridica	-9.49685
▁dinanzi	-9.49694
▁sala	-9.49718
▁=	-9.49808
▁totale	-9.49812
▁criteri	-9.49964
▁effetto	-9.50004
▁simili	-9.50142
▁acqua	-9.50193
▁portato	-9.50209
▁regime	-9.50224
▁com	-9.50252
▁sicuramente	-9.50265
trice	-9.50327
▁ambito	-9.50357
▁utile	-9.50379
▁approccio	-9.50427
▁segno	-9.50468
▁conclusione	-9.50512
▁sai	-9.50523
▁ambientale	-9.50565
gna	-9.5057
▁braccia	-9.506
▁bello	-9.50782
▁necessarie	-9.50872
▁sette	-9.50945
▁massimo	-9.50951
▁soli	-9.51019
▁proposto	-9.51201
▁veniva	-9.51258
▁studi	-9.51304
▁giornata	-9.51711
▁presenta	-9.5183
acqua	-9.51877
▁nato	-9.51917
▁povertà	-9.51921
iniziativa	-9.52021
▁procedure	-9.52186
con	-9.5219
▁minuti	-9.52223
▁finanziario	-9.52302
▁organizzazioni	-9.52328
▁dicendo	-9.52331
▁capitale	-9.52392
▁conoscere	-9.52405
▁certi	-9.52413
▁coscienza	-9.52427
ck	-9.52479
▁siccome	-9.52554
attuale	-9.52586
▁esperienza	-9.52599
▁anch	-9.52658
▁discorso	-9.52757
sso	-9.52902
ate	-9.52905
▁abbiano	-9.52944
▁costituisce	-9.52951
▁basso	-9.53002
▁caro	-9.53005
▁rimane	-9.53027
▁felice	-9.53121
▁religione	-9.5315
▁relative	-9.53183
▁--	-9.53275
▁acque	-9.53283
▁trattamento	-9.53368
▁sguardo	-9.53759
▁sapete	-9.53806
▁luoghi	-9.5388
▁recente	-9.5391
▁facciamo	-9.54048
▁superiore	-9.54128
ultima	-9.54335
▁aziende	-9.54348
applicazione	-9.54408
▁nemico	-9.54415
rai	-9.54594
▁militare	-9.54617
▁puoi	-9.54659
▁8	-9.54997
▁umano	-9.55032
▁potesse	-9.5514
▁piazza	-9.55211
▁posta	-9.55284
▁completamente	-9.5543
▁chiara	-9.55464
▁venuto	-9.5568
attività	-9.55706
▁grazia	-9.55723
▁documenti	-9.55766
▁tramite	-9.55862
▁avrebbero	-9.56037
▁lascia	-9.56122
▁massima	-9.56338
▁pensa	-9.56393
▁affermato	-9.56466
▁molta	-9.56483
▁giusta	-9.56587
▁diventare	-9.56627
▁seguire	-9.5673
▁medio	-9.56744
▁venezia	-9.56747
▁indietro	-9.56809
▁famiglie	-9.56842
one	-9.56889
▁auto	-9.56932
▁relativa	-9.57092
▁banca	-9.5716
▁finanziari	-9.5717
nda	-9.57181
▁movimento	-9.5728
▁sostenibile	-9.57455
▁vedi	-9.57474
▁comitato	-9.57541
▁ricevuto	-9.57677
▁coesione	-9.57833
▁terrorismo	-9.57854
▁assicurare	-9.579
▁raggiunto	-9.58154
▁spagna	-9.58158
▁eh	-9.5816
▁sensi	-9.58232
▁povero	-9.58261
▁vantaggio	-9.58435
▁accesso	-9.58585
▁passa	-9.5867
▁zone	-9.58768
▁poveri	-9.58794
▁sud	-9.58815
▁numerosi	-9.58827
ccio	-9.58867
▁incontro	-9.58905
▁sentito	-9.59064
▁gas	-9.5922
▁ro	-9.59318
▁aperto	-9.59388
▁giù	-9.59401
▁ta	-9.59501
▁voglia	-9.59533
▁italiani	-9.59768
▁costo	-9.5985
▁differenza	-9.59874
▁25	-9.59887
▁diverso	-9.599
▁diventa	-9.59928
▁messa	-9.59968
▁paolo	-9.60114
▁finale	-9.60306
▁santo	-9.60314
al	-9.60449
▁scena	-9.60489
fo	-9.60547
▁chiese	-9.60588
▁16	-9.60589
▁combattere	-9.60607
▁bambino	-9.6062
▁aree	-9.6064
▁modi	-9.60739
▁presa	-9.60743
▁miliardi	-9.6087
area	-9.60894
▁propone	-9.61039
▁otto	-9.61134
▁mar	-9.61205
▁polizia	-9.61234
▁ottobre	-9.6132
▁azione	-9.61333
▁signori	-9.61373
▁accettare	-9.6141
▁anti	-9.61566
▁somma	-9.61833
attuazione	-9.61843
▁definizione	-9.61852
▁impossibile	-9.61878
▁poche	-9.6196
▁cina	-9.61985
▁vide	-9.62066
ndi	-9.62149
ia	-9.62211
▁emendamento	-9.62213
▁inter	-9.62279
▁14	-9.62311
▁entrambi	-9.62365
▁stanza	-9.62442
▁risulta	-9.62531
▁nemici	-9.62537
▁aprile	-9.6256
▁vive	-9.62666
▁potete	-9.6267
▁9	-9.62722
▁piace	-9.62723
▁dallo	-9.62794
▁13	-9.62808
▁agire	-9.62862
▁carne	-9.62871
▁funzione	-9.62876
▁tenuto	-9.63039
du	-9.63167
▁spalle	-9.63181
▁esistono	-9.63221
▁forti	-9.63224
▁ulteriori	-9.63292
agricoltura	-9.6331
▁anima	-9.63317
non	-9.63343
▁t	-9.63514
▁internet	-9.63633
▁beni	-9.63636
▁consenso	-9.63695
▁vittoria	-9.63737
▁vediamo	-9.63768
▁castello	-9.63786
▁generali	-9.63912
▁finanziamento	-9.63967
▁sicilia	-9.63972
▁competenze	-9.63983
▁usa	-9.64025
▁opportuno	-9.64065
▁tom	-9.64164
▁pienamente	-9.6425
▁peso	-9.6441
ali	-9.64556
▁realizzare	-9.64588
▁soluzioni	-9.64645
▁avrei	-9.64742
▁giro	-9.648
▁evidente	-9.64825
▁nero	-9.6486
▁aggiungere	-9.65149
organizzazione	-9.65283
zio	-9.65383
▁farsi	-9.65416
▁livelli	-9.65485
▁sapeva	-9.65526
▁paragrafo	-9.65535
lu	-9.65556
».	-9.65581
▁permette	-9.65581
▁iv	-9.6576
▁scala	-9.65782
ata	-9.65825
nto	-9.65846
▁necessari	-9.65875
▁proprietà	-9.65885
▁chiamato	-9.65929
▁argomento	-9.65944
sci	-9.66093
▁ch	-9.66145
▁revisione	-9.66323
▁scambio	-9.66425
st	-9.66446
▁interventi	-9.66452
▁aumento	-9.66452
▁ragazzi	-9.66526
▁applicazione	-9.66527
▁17	-9.66656
▁morire	-9.66793
▁svolgere	-9.66812
▁andò	-9.66821
ar	-9.66822
▁go	-9.66828
▁usare	-9.66905
nsi	-9.66986
▁unito	-9.67074
it	-9.67096
▁viso	-9.67099
▁romani	-9.67202
▁auguro	-9.67248
▁parlamentare	-9.6727
▁rafforzare	-9.67288
▁finanziarie	-9.67311
▁quell	-9.67347
(	-9.67372
▁relativi	-9.67472
▁codice	-9.6752
bc	-9.67552
▁dimostrato	-9.67606
▁normativa	-9.67625
▁temi	-9.67678
▁fi	-9.67694
▁quantità	-9.67732
▁talvolta	-9.67732
▁neppure	-9.67751
▁economiche	-9.67794
attenzione	-9.67868
▁scrive	-9.67936
▁procedere	-9.67944
▁colore	-9.6798
▁braccio	-9.68282
▁serve	-9.68298
▁chiave	-9.68303
▁parlamentari	-9.68332
▁sfida	-9.68447
▁stare	-9.68461
▁relatrice	-9.68536
zzi	-9.68646
accesso	-9.68711
▁faccio	-9.68809
▁diede	-9.68941
▁alimentare	-9.69108
▁vengano	-9.69111
▁11	-9.69115
▁capitolo	-9.69135
▁speciale	-9.69153
▁offre	-9.69239
▁volle	-9.69369
▁lib	-9.69432
▁morti	-9.69549
informazione	-9.6965
▁vecchia	-9.69672
zzo	-9.69683
▁elemento	-9.69696
▁costa	-9.69703
▁prende	-9.69737
▁voler	-9.69834
▁ama	-9.70009
▁esigenze	-9.70031
▁effettivamente	-9.7006
▁crede	-9.70148
▁espresso	-9.70161
▁richiede	-9.70249
▁figlia	-9.70258
▁trovano	-9.70286
ur	-9.7031
▁contenuto	-9.70325
aula	-9.70342
▁sforzo	-9.70392
▁scienza	-9.70649
oni	-9.70751
▁riforme	-9.70793
▁finora	-9.70906
3	-9.70924
▁cos	-9.71086
▁an	-9.71103
▁gesù	-9.7111
▁costruzione	-9.71188
▁na	-9.71197
ggio	-9.7127
▁prove	-9.71331
#	-9.7139
▁č	-9.71453
▁rapporti	-9.71722
▁emissioni	-9.71854
▁età	-9.7186
tra	-9.7192
▁parigi	-9.72044
▁compagnia	-9.72087
▁origine	-9.72101
▁dar	-9.72158
▁rappresentanti	-9.72228
▁el	-9.72247
▁ritorno	-9.7232
▁sullo	-9.72385
▁previsto	-9.72495
▁cambiamenti	-9.72504
▁discutere	-9.72525
▁metodo	-9.72561
▁specialmente	-9.72702
euro	-9.72731
▁andava	-9.72809
▁dichiarazioni	-9.72834
▁cercando	-9.72903
."	-9.72929
▁parlando	-9.7296
▁potenza	-9.7296
▁afferma	-9.73063
▁terza	-9.731
▁contribuire	-9.73105
▁lasciato	-9.7311
▁condotta	-9.73161
▁mediante	-9.73162
▁messaggio	-9.73216
istruzione	-9.73237
▁belle	-9.73252
▁eppure	-9.73263
▁responsabile	-9.73264
▁prossima	-9.73322
▁ex	-9.73348
▁miglioramento	-9.73541
fe	-9.73552
▁migliaia	-9.73732
▁buono	-9.73871
▁popolare	-9.73899
▁chiusa	-9.73906
▁osservazioni	-9.74025
▁trattati	-9.7406
▁figliuolo	-9.74207
▁riteniamo	-9.74231
▁tecnologia	-9.74231
▁riconoscere	-9.74249
cca	-9.7436
▁scrivere	-9.74402
▁patto	-9.74425
▁culturale	-9.74495
▁febbraio	-9.74586
▁altrimenti	-9.74592
▁provincia	-9.74614
tica	-9.74641
▁r	-9.74692
▁marchese	-9.74697
▁strutturali	-9.74701
cco	-9.74847
▁civili	-9.75017
▁esattamente	-9.75065
▁00:	-9.75066
▁opinione	-9.75096
▁complesso	-9.7514
▁campi	-9.75162
4	-9.75359
▁coordinamento	-9.75364
▁manca	-9.75379
▁vento	-9.75438
ing	-9.75488
▁collo	-9.75643
▁locale	-9.75658
▁rivoluzione	-9.7572
▁vino	-9.75776
▁dicono	-9.75778
▁gioia	-9.75856
▁nazione	-9.75869
▁note	-9.75875
▁assistenza	-9.76002
▁modifica	-9.7602
▁rischi	-9.76115
▁ue	-9.76124
▁vostri	-9.76164
▁iniziativa	-9.76206
▁cristiani	-9.7622
▁comunitaria	-9.76234
▁aumentare	-9.763
▁richieste	-9.76325
▁passione	-9.76406
▁bellezza	-9.76552
▁reti	-9.76561
ch	-9.76579
▁ferma	-9.76676
nde	-9.76785
tico	-9.76808
▁[	-9.76923
▁percorso	-9.76962
▁adottato	-9.77014
▁aperta	-9.77191
▁concludere	-9.7729
▁leggere	-9.77348
▁cavallo	-9.77377
▁mu	-9.77395
▁tornare	-9.7754
cci	-9.77546
▁naturali	-9.77589
▁ognuno	-9.77677
▁regola	-9.77694
▁inglese	-9.77899
▁venti	-9.77941
▁limiti	-9.77994
▁maestro	-9.78022
▁modalità	-9.78082
▁fatte	-9.78086
▁guardare	-9.78116
italia	-9.78136
▁utilizzare	-9.78155
▁festa	-9.78221
▁viva	-9.78266
▁considerare	-9.78271
▁diversa	-9.78277
▁intervenire	-9.78415
▁solito	-9.78419
▁settimane	-9.78432
▁definire	-9.78452
▁porte	-9.78481
▁capitano	-9.78529
▁disponibili	-9.78673
ero	-9.78684
▁moneta	-9.78726
▁perdere	-9.78753
el	-9.78777
▁buoni	-9.78789
▁notizia	-9.78823
▁preoccupazione	-9.78828
▁distanza	-9.78924
▁risponde	-9.78961
▁offrire	-9.79071
▁strade	-9.79177
man	-9.79181
▁standard	-9.79251
▁colpa	-9.79278
▁rispettare	-9.79286
▁buone	-9.79334
ghi	-9.79366
▁altrettanto	-9.79386
▁troviamo	-9.79517
▁é	-9.79532
tri	-9.79587
▁contempo	-9.79684
▁teatro	-9.79797
▁promozione	-9.79809
▁dimensione	-9.79811
▁povera	-9.7991
▁impegni	-9.80087
▁colpo	-9.80145
▁compiere	-9.80268
▁potranno	-9.80297
essere	-9.80356
▁minaccia	-9.80371
▁linee	-9.80379
▁soldi	-9.80396
▁porto	-9.80414
▁pacchetto	-9.80489
ati	-9.80511
▁rapidamente	-9.80572
adesione	-9.80634
▁arrivare	-9.80646
▁dolce	-9.80648
▁antichi	-9.8065
▁portata	-9.80666
▁ga	-9.80725
▁sino	-9.80729
cu	-9.80769
▁capelli	-9.8097
ng	-9.81067
▁addirittura	-9.81124
▁approvato	-9.81149
▁visione	-9.8117
unica	-9.8124
stra	-9.81252
▁vie	-9.81267
▁riconoscimento	-9.81297
▁gloria	-9.81299
▁informazione	-9.81301
▁romano	-9.81332
▁vedo	-9.81381
▁ampio	-9.81431
▁commerciale	-9.81546
▁dovranno	-9.81564
▁navi	-9.81641
am	-9.81709
▁persino	-9.81711
▁ambiente	-9.81711
▁storico	-9.81757
▁terreno	-9.81782
▁pubbliche	-9.81826
▁ambientali	-9.81838
▁aiutare	-9.81845
▁ciascuno	-9.81851
▁50	-9.81885
▁tecnologie	-9.81924
intera	-9.82024
▁mila	-9.82085
▁du	-9.82127
▁morale	-9.82155
▁realizzazione	-9.82189
▁interessante	-9.82212
▁danni	-9.82299
▁lieto	-9.82323
▁tener	-9.82486
▁produttori	-9.82594
▁precedenti	-9.82643
▁facilmente	-9.82657
▁conflitto	-9.82669
▁sfide	-9.82935
▁farà	-9.83131
rum	-9.83176
▁parve	-9.83278
▁competenza	-9.83357
ana	-9.83379
▁cambiare	-9.8341
▁lasciare	-9.8348
▁cavalli	-9.83572
▁controlli	-9.83617
▁arriva	-9.83628
ccia	-9.83656
▁bu	-9.83839
▁partiti	-9.83883
5	-9.83969
▁est	-9.8398
▁tosto	-9.84078
▁fiume	-9.84125
▁nuovamente	-9.84126
▁massa	-9.84238
▁lega	-9.84246
opportunità	-9.84249
▁energetica	-9.84263
▁unica	-9.84351
▁errore	-9.84393
▁ni	-9.84433
▁detta	-9.84497
▁accanto	-9.84687
▁partner	-9.84936
▁creato	-9.84987
▁uscire	-9.85028
ì	-9.85033
▁vivo	-9.85206
▁vicini	-9.85277
▁decidere	-9.85293
▁candidati	-9.85356
opinione	-9.85356
▁pensato	-9.85385
▁tavola	-9.8541
▁conosce	-9.85471
▁noto	-9.85552
▁poeta	-9.85556
▁scuole	-9.856
▁eventi	-9.85643
▁tri	-9.85704
▁sentimento	-9.85776
▁immediatamente	-9.85796
▁permesso	-9.85915
▁comprendere	-9.85931
▁occupazione	-9.85968
▁vescovo	-9.86012
nia	-9.86111
ssime	-9.86186
▁discussioni	-9.86193
▁fecero	-9.86198
▁dignità	-9.86231
▁sviluppare	-9.86286
▁singoli	-9.86322
integrazione	-9.86337
▁carico	-9.86356
▁quarto	-9.86386
▁mura	-9.86397
▁militari	-9.8647
cchi	-9.86491
▁votare	-9.86516
▁medico	-9.86553
impegno	-9.86554
▁giunto	-9.8661
▁soggetti	-9.86633
▁fo	-9.86689
▁riunione	-9.86694
▁pratiche	-9.8678
▁peccato	-9.86813
▁bar	-9.86836
▁fai	-9.86841
▁sostanze	-9.86919
▁tuoi	-9.87134
ndolo	-9.87143
▁sento	-9.87165
▁punta	-9.87244
▁ultima	-9.87266
▁sentiva	-9.87279
▁confini	-9.87302
▁agricola	-9.87307
adozione	-9.87483
▁partecipare	-9.87602
▁prossimi	-9.87652
occasione	-9.87766
▁spesa	-9.87876
1	-9.87886
▁responsabili	-9.87894
esperienza	-9.88042
▁concerne	-9.88053
▁clima	-9.88146
▁attuali	-9.88196
▁fratelli	-9.88219
▁marco	-9.88281
▁petto	-9.88304
▁traffico	-9.88356
▁funzionamento	-9.88362
▁certe	-9.88363
▁mira	-9.88373
▁+	-9.88402
▁classe	-9.88402
▁cara	-9.88402
▁materiale	-9.88443
gno	-9.88479
schi	-9.88486
▁video	-9.88508
▁sogno	-9.88523
▁comincia	-9.88577
▁gi	-9.8858
▁secoli	-9.88605
à	-9.88644
▁stile	-9.88665
▁volete	-9.88745
ver	-9.88865
▁sale	-9.88867
▁stabilire	-9.88878
▁circolazione	-9.88942
▁f	-9.88969
▁ricevere	-9.89016
▁voci	-9.89097
▁circostanze	-9.8927
▁particolari	-9.89369
▁pone	-9.89369
zia	-9.8946
interesse	-9.89525
▁possibili	-9.89535
▁studenti	-9.89577
▁film	-9.89605
▁caccia	-9.89611
00	-9.89618
▁ritiene	-9.89644
▁dura	-9.89645
▁costruire	-9.898
ture	-9.89845
▁esistenti	-9.89987
▁partenza	-9.90046
▁pagina	-9.90136
▁aria	-9.90142
▁fonte	-9.90213
▁ricorda	-9.90278
▁prospettiva	-9.90453
▁colori	-9.90487
▁competitività	-9.90613
▁cause	-9.90688
▁medesima	-9.90785
▁aspetta	-9.90815
▁corona	-9.90856
▁progresso	-9.90951
▁padrone	-9.9097
▁strutture	-9.91056
▁critica	-9.91133
▁sol	-9.91177
▁ottenuto	-9.91177
▁vecchi	-9.91226
▁grecia	-9.91257
▁debito	-9.91326
▁indi	-9.91363
▁malattia	-9.91394
▁passaggio	-9.91397
▁contiene	-9.91451
▁disoccupazione	-9.91577
▁pagare	-9.91654
▁tratti	-9.91678
▁sin	-9.91794
▁immagini	-9.91857
▁rappresentano	-9.91917
bbe	-9.9195
▁sorta	-9.92141
▁dover	-9.92186
ns	-9.9225
▁ru	-9.92266
▁enorme	-9.92277
nu	-9.9234
applausi	-9.92354
▁provvedimenti	-9.92406
▁car	-9.92472
ter	-9.92486
▁genitori	-9.9256
▁labbra	-9.92597
▁prevenzione	-9.92625
▁luigi	-9.92644
▁novità	-9.92662
▁pezzo	-9.92683
▁cammino	-9.92745
▁bilanci	-9.9276
▁bianca	-9.92777
tivo	-9.92933
▁numerose	-9.92959
▁applicare	-9.92998
▁peggio	-9.93124
▁nomi	-9.93184
introduzione	-9.93184
▁nobili	-9.93206
▁consentire	-9.93246
▁versione	-9.93261
▁villa	-9.93304
▁spiega	-9.93368
▁sanità	-9.93405
▁comporta	-9.93414
▁frontiere	-9.93455
▁rosso	-9.93521
▁analisi	-9.93777
▁stima	-9.93788
nna	-9.93844
▁nucleare	-9.93846
rebbero	-9.93907
▁disciplina	-9.9392
▁democratico	-9.93989
qui	-9.94038
▁agricoltori	-9.94052
▁and	-9.94119
▁cittadino	-9.94135
▁preoccupazioni	-9.9416
▁serio	-9.94223
▁bassi	-9.94272
su	-9.94283
▁spetta	-9.94348
▁24	-9.94371
▁specifico	-9.94485
▁abitanti	-9.94496
▁insomma	-9.94556
▁fiscale	-9.94724
▁à	-9.94792
▁democratica	-9.9486
▁cor	-9.94978
▁giungere	-9.94989
▁veduto	-9.94993
bu	-9.95033
▁croce	-9.9505
za	-9.95157
▁piani	-9.95164
▁volume	-9.95204
7	-9.95352
▁introdurre	-9.95433
▁macchina	-9.95433
▁notizie	-9.95473
▁torna	-9.95496
▁relativo	-9.95542
▁chiunque	-9.95556
▁k	-9.95727
▁guardia	-9.95796
▁limite	-9.95896
▁tentativo	-9.96027
▁appoggio	-9.96051
▁devi	-9.96064
▁conclusioni	-9.96154
ss	-9.96223
th	-9.9627
▁za	-9.96297
gne	-9.96328
▁valle	-9.96375
▁errori	-9.96445
▁val	-9.96462
▁pane	-9.96541
erà	-9.96583
▁tocca	-9.96658
▁fenomeno	-9.96724
▁rifiuti	-9.96807
▁vantaggi	-9.96828
art	-9.9683
▁partenariato	-9.96868
▁orientale	-9.96882
▁requisiti	-9.96897
zi	-9.96958
▁terre	-9.96961
▁onore	-9.97116
▁completa	-9.97266
▁rimanere	-9.97271
▁maggiormente	-9.97376
▁contenuti	-9.97415
▁notevole	-9.97418
ente	-9.97429
▁consente	-9.97453
]	-9.97523
▁fonti	-9.97569
▁succede	-9.97575
▁art	-9.9778
▁foto	-9.97781
▁web	-9.97838
▁medie	-9.97891
nd	-9.97902
▁minimo	-9.98046
▁sposa	-9.9805
risate	-9.98094
▁situazioni	-9.98096
▁missione	-9.98164
▁utili	-9.98183
▁israele	-9.98232
▁monti	-9.98329
▁conferma	-9.98353
▁pensieri	-9.98397
▁funzioni	-9.98547
▁pressione	-9.98652
▁significato	-9.98669
▁medici	-9.9876
▁sorriso	-9.9881
é	-9.98831
▁vostre	-9.98886
gra	-9.99001
▁espressione	-9.99032
ie	-9.99093
▁indispensabile	-9.99105
▁importa	-9.99212
unico	-9.99232
▁100	-9.99279
▁000	-9.99397
▁domenica	-9.99426
▁raccolta	-9.995
▁profondo	-9.99501
▁ordini	-9.99503
▁finanziamenti	-9.99517
▁valutare	-9.99533
▁terribile	-9.99597
▁on	-9.99605
▁quante	-9.99648
▁specifiche	-9.99707
▁finestra	-9.99797
▁crea	-9.99812
▁capito	-9.99819
▁comprende	-9.9986
▁profonda	-9.99864
▁chiari	-9.99977
▁materiali	-10.0004
zzare	-10.0005
▁personali	-10.0005
▁regina	-10.001
▁dichiarato	-10.0041
▁ufficiale	-10.0045
▁estera	-10.0047
▁men	-10.005
▁porti	-10.0055
▁sorella	-10.0058
▁ultime	-10.007
▁verranno	-10.0076
▁potè	-10.0084
stica	-10.0087
▁attuazione	-10.0093
0	-10.0096
▁dipende	-10.0106
aria	-10.0107
▁malattie	-10.011
▁chiarezza	-10.0116
30	-10.0126
▁difendere	-10.013
▁metri	-10.013
▁moto	-10.0131
▁neanche	-10.0143
▁segreto	-10.0145
?"	-10.0147
▁piu	-10.0161
▁invito	-10.0162
▁voti	-10.0164
▁ferro	-10.0168
▁giustamente	-10.017
▁pronto	-10.0171
▁40	-10.0173
▁affermare	-10.0174
▁regionali	-10.0174
ja	-10.0177
▁potevano	-10.0181
▁agosto	-10.0186
▁bologna	-10.0199
▁contatto	-10.0205
lia	-10.0209
▁cervello	-10.021
▁opinioni	-10.0213
▁vol	-10.0219
▁minori	-10.022
▁andrea	-10.0227
▁sanno	-10.0237
▁fame	-10.025
▁disegno	-10.0252
▁operatori	-10.0267
▁scegliere	-10.0269
▁poteri	-10.0271
▁parità	-10.0272
▁ponte	-10.0273
▁esperti	-10.029
tá	-10.0291
▁adesione	-10.0307
sh	-10.0309
▁operazioni	-10.0313
▁dimostrare	-10.0322
▁prospettive	-10.0327
▁andiamo	-10.0334
▁metodi	-10.0337
▁pu	-10.0338
▁cominciò	-10.0338
▁permettere	-10.0339
▁rappresentante	-10.0342
▁posizioni	-10.0343
6	-10.0356
▁od	-10.0358
com	-10.0361
▁trovò	-10.0365
▁andato	-10.037
▁alcuno	-10.037
▁verbale	-10.0371
▁presentazione	-10.0385
▁considerato	-10.0386
▁lasciò	-10.0405
▁legno	-10.0417
▁entra	-10.042
▁vedeva	-10.0424
▁basi	-10.0426
▁segnale	-10.0427
▁antonio	-10.0431
▁finito	-10.0432
▁momenti	-10.0434
▁semplici	-10.0434
▁21	-10.0435
▁dovesse	-10.0436
▁(.)	-10.045
▁filippo	-10.0455
▁sanzioni	-10.0461
▁durata	-10.0464
▁processi	-10.0465
▁seguenti	-10.0467
▁grosso	-10.0486
▁tecniche	-10.0495
▁consumo	-10.0501
▁matrimonio	-10.0503
▁facoltà	-10.0504
▁attorno	-10.0509
▁merita	-10.0517
▁professionale	-10.052
▁dimensioni	-10.0524
▁tradizione	-10.053
▁avessero	-10.0532
▁rosa	-10.0534
▁interni	-10.0539
▁27	-10.054
▁giuridico	-10.054
▁lingue	-10.0541
▁tecnica	-10.0546
▁alimentari	-10.0553
assistenza	-10.0557
▁cibo	-10.0561
▁servi	-10.0573
▁corre	-10.0573
▁tribunale	-10.0576
▁van	-10.0582
▁debbano	-10.0585
ry	-10.0586
▁des	-10.0586
agenzia	-10.0598
▁consiste	-10.0608
▁intenzione	-10.0615
▁pontefice	-10.0616
opera	-10.062
▁cosí	-10.0624
▁rimase	-10.0627
▁reso	-10.0631
▁of	-10.0635
▁esteri	-10.0636
▁fianco	-10.0639
▁pelle	-10.0641
impatto	-10.0642
▁organi	-10.0646
▁entrambe	-10.0662
▁costante	-10.0662
▁perdita	-10.0663
▁compagni	-10.0671
▁capace	-10.0671
▁carte	-10.0679
▁&	-10.0684
intero	-10.0684
▁comunitarie	-10.0685
▁risposte	-10.0685
tur	-10.0686
fr	-10.0687
▁pazienti	-10.0688
▁potremmo	-10.0691
▁avviene	-10.0692
▁arte	-10.0703
▁spa	-10.0704
▁dante	-10.0707
▁ricorso	-10.0709
▁cari	-10.0713
▁modifiche	-10.0717
▁malgrado	-10.0718
▁animo	-10.072
▁fate	-10.0727
▁pio	-10.0727
ppo	-10.0742
▁uguale	-10.0743
▁alquanto	-10.0747
▁anco	-10.075
▁sostanza	-10.0753
cce	-10.0759
▁equilibrio	-10.0771
▁condurre	-10.0778
▁oriente	-10.0781
at	-10.0782
▁condanna	-10.0787
▁proteggere	-10.08
▁2000	-10.0802
▁pei	-10.081
▁impedire	-10.081
▁perfettamente	-10.0813
▁vedete	-10.0826
arte	-10.0829
▁greci	-10.083
▁pietà	-10.083
▁venuta	-10.0831
▁fanciulla	-10.0835
▁saputo	-10.0835
gni	-10.0837
bus	-10.0844
▁stretta	-10.0847
▁en	-10.0849
▁sca	-10.0853
▁esseri	-10.0856
▁nove	-10.0856
▁tasso	-10.0857
▁miglior	-10.0872
▁continuo	-10.0876
▁freddo	-10.0878
▁spettacolo	-10.0886
▁reali	-10.0898
▁personalmente	-10.0903
▁turismo	-10.0904
▁consigli	-10.0908
▁compiuto	-10.0924
▁rimasto	-10.0925
▁convinto	-10.0926
▁genova	-10.0928
ka	-10.0932
▁facevano	-10.0936
▁dimenticare	-10.0939
▁finchè	-10.0953
▁senti	-10.0954
▁ricordato	-10.0954
▁universale	-10.0957
▁man	-10.0959
▁funziona	-10.0961
▁poesia	-10.0962
▁beh	-10.0978
ll	-10.0989
▁sorte	-10.099
▁diciamo	-10.1001
▁inutile	-10.1003
▁principalmente	-10.1008
gio	-10.101
▁triste	-10.1017
▁toscana	-10.1029
▁quantunque	-10.1037
▁innanzitutto	-10.1037
▁stra	-10.104
▁giuseppe	-10.1055
▁meccanismo	-10.106
▁sottolineato	-10.1063
▁sport	-10.1064
▁interna	-10.1069
anni	-10.1081
°	-10.1085
▁svolgerà	-10.1087
▁truppe	-10.1088
▁potente	-10.11
utilizzo	-10.1102
8	-10.1103
▁trovo	-10.1116
▁aprire	-10.113
▁inizio	-10.1141
▁colui	-10.1144
▁pietra	-10.1149
▁vendita	-10.1152
▁tenendo	-10.1153
▁nasce	-10.1153
▁luna	-10.1155
▁guerre	-10.1165
▁linguaggio	-10.1177
▁pagine	-10.1177
▁prego	-10.1178
ggi	-10.1182
▁attiva	-10.1184
▁aggiunto	-10.1191
▁specifica	-10.1193
▁riusciti	-10.1197
▁for	-10.12
tro	-10.1212
ghe	-10.1216
▁bruxelles	-10.1219
▁mise	-10.1221
▁lu	-10.1221
▁chiediamo	-10.1223
glio	-10.1224
▁comunitari	-10.1225
▁interessati	-10.1227
▁ivi	-10.1236
▁democratici	-10.124
▁attuare	-10.1244
▁vivono	-10.1247
▁manda	-10.1254
pro	-10.1258
▁prete	-10.1282
▁arti	-10.1285
▁iniziare	-10.1288
▁soddisfazione	-10.1296
▁realmente	-10.13
▁sente	-10.1302
or	-10.1303
▁positiva	-10.1312
20	-10.1315
▁sci	-10.1317
▁magari	-10.1325
▁premio	-10.1329
▁banche	-10.1343
immigrazione	-10.1344
▁compiuti	-10.1354
▁dava	-10.1355
▁romana	-10.1361
▁differenze	-10.1363
▁condotto	-10.1366
▁sinistro	-10.1369
▁giardino	-10.1374
▁felicità	-10.1377
▁ministero	-10.1381
gia	-10.1388
▁ragazza	-10.1395
▁torre	-10.1402
▁lire	-10.1404
▁latte	-10.1409
▁pagamento	-10.1421
▁nondimeno	-10.1422
▁resistenza	-10.1423
▁credito	-10.1424
▁produrre	-10.1427
ed	-10.1429
▁giacomo	-10.1436
▁esclamò	-10.1437
ngo	-10.1441
▁paio	-10.1441
▁scusa	-10.1442
▁bassa	-10.1442
▁esempi	-10.1445
▁caratteristiche	-10.1448
▁attesa	-10.1459
▁gradi	-10.146
▁argomenti	-10.1461
▁sembrava	-10.1463
▁industriale	-10.1468
nga	-10.1474
▁impresa	-10.1475
▁passò	-10.1495
▁sostenuto	-10.1496
nato	-10.1499
▁versi	-10.1509
cia	-10.1511
▁ulteriore	-10.1516
▁corsi	-10.1527
▁cercato	-10.1531
▁ufficiali	-10.1534
▁dominio	-10.1549
▁trovava	-10.1552
▁inferiore	-10.1553
▁sentenza	-10.1557
▁autore	-10.1559
▁esercitare	-10.1562
▁potremo	-10.1565
▁quindici	-10.157
▁articoli	-10.1572
▁costituiscono	-10.1574
▁testi	-10.1574
▁ebbene	-10.1575
▁lista	-10.1581
▁riconosce	-10.1582
▁benessere	-10.1589
▁garanzia	-10.1589
▁veri	-10.159
▁avremo	-10.1591
▁serra	-10.1592
▁23	-10.1594
▁oggetti	-10.1597
▁unità	-10.16
▁appare	-10.1601
▁fatica	-10.1603
▁senato	-10.1604
▁tiene	-10.1606
▁ulteriormente	-10.1606
▁volevo	-10.1607
▁recenti	-10.1623
▁positivi	-10.1623
▁costui	-10.1624
▁liberalizzazion	-10.1626
▁discriminazione	-10.1627
▁torino	-10.163
▁narra	-10.1632
▁lavora	-10.1632
▁frutto	-10.1637
bilità	-10.1643
▁fattori	-10.1644
▁umane	-10.1644
▁norma	-10.1645
▁legati	-10.1647
▁teneva	-10.1663
▁giunta	-10.1666
▁sostiene	-10.1685
▁tipi	-10.169
▁accade	-10.169
▁destro	-10.1692
▁preparazione	-10.1696
▁spi	-10.1698
▁lasciando	-10.1702
▁riesce	-10.1712
▁minore	-10.1718
amore	-10.1719
▁finire	-10.1725
▁diretto	-10.1726
▁leader	-10.1728
▁2004	-10.1729
▁intendo	-10.1734
▁quivi	-10.1739
▁favorire	-10.1751
▁merci	-10.1766
▁climatico	-10.1769
▁strano	-10.1769
▁diretta	-10.177
▁jo	-10.1771
▁ostacoli	-10.1771
▁minuto	-10.1771
una	-10.1787
trici	-10.1794
▁qualora	-10.1795
ru	-10.1795
▁h	-10.1795
▁vergogna	-10.18
▁primavera	-10.18
▁timore	-10.1801
stri	-10.1803
▁sacco	-10.1804
▁desidera	-10.1806
▁messi	-10.1817
▁numeri	-10.1819
▁aiuta	-10.1828
▁salva	-10.1836
▁ka	-10.1839
▁greco	-10.1849
▁disponibilità	-10.185
vasi	-10.1854
▁sentimenti	-10.1856
▁ver	-10.1865
▁congratularmi	-10.1866
▁impatto	-10.1874
▁iniziato	-10.1876
▁compreso	-10.1884
▁efficaci	-10.1891
▁aula	-10.1895
▁racconta	-10.1897
tici	-10.1898
▁ragazzo	-10.1903
▁rientra	-10.1904
▁deputato	-10.1907
▁dovremo	-10.1914
▁ge	-10.1917
▁potenziale	-10.1918
▁avviare	-10.1919
▁nobile	-10.1921
▁riconosciuto	-10.1925
rra	-10.1926
▁asilo	-10.193
▁flessibilità	-10.1932
▁dottore	-10.194
▁pla	-10.194
▁quota	-10.1953
istituzione	-10.1954
▁infrastrutture	-10.1955
▁pubblicato	-10.1961
▁para	-10.1963
▁ripresa	-10.1966
pl	-10.1967
stico	-10.197
▁vennero	-10.1973
▁velocità	-10.1979
▁piede	-10.1985
▁cane	-10.1987
▁direttore	-10.1989
▁autori	-10.2004
tt	-10.2006
innovazione	-10.2007
▁americani	-10.2007
▁esercito	-10.2009
ani	-10.2015
▁gara	-10.2018
▁cesare	-10.2019
▁esclusivamente	-10.2021
▁eccellente	-10.2023
▁y	-10.2033
▁vada	-10.2036
▁patrimonio	-10.2046
▁comando	-10.2046
▁legislativo	-10.2047
▁22	-10.2053
et	-10.2054
▁grida	-10.2068
▁elevato	-10.207
▁indipendente	-10.207
▁divieto	-10.2077
▁dodici	-10.208
▁considerando	-10.2088
▁mangiare	-10.2089
▁chiamata	-10.209
▁riceve	-10.2092
▁crescente	-10.2096
▁economia	-10.2107
▁superare	-10.2109
▁morta	-10.2112
▁sviluppi	-10.2112
▁antico	-10.2115
▁gusto	-10.2123
▁occupa	-10.2126
▁speranze	-10.2132
▁spada	-10.2135
▁appello	-10.2137
▁altrove	-10.2137
▁destino	-10.2141
▁riuscire	-10.2143
▁ju	-10.2151
▁je	-10.2159
▁cucina	-10.216
jo	-10.2162
▁privato	-10.2165
allargamento	-10.2165
▁rumore	-10.2166
▁segue	-10.2184
▁sforza	-10.2187
▁bis	-10.2189
▁distribuzione	-10.2191
▁esprime	-10.2191
scono	-10.2196
▁scritta	-10.2196
▁muro	-10.2198
spi	-10.2209
▁avranno	-10.2211
▁presi	-10.2212
▁sospetto	-10.2215
▁mediterraneo	-10.2218
▁adottata	-10.2222
▁assumere	-10.2224
▁squadra	-10.2229
▁vo	-10.2237
▁larga	-10.2243
▁influenza	-10.2245
ster	-10.2257
▁verifica	-10.226
▁tecnico	-10.2264
der	-10.227
▁disponibile	-10.2275
▁tedesco	-10.2277
▁super	-10.228
chè	-10.2286
▁speciali	-10.2287
▁centinaia	-10.2288
▁conquista	-10.2291
▁stagione	-10.2296
▁rapida	-10.2297
▁accolgo	-10.2298
▁sembrano	-10.2302
▁soggetto	-10.2306
▁tue	-10.231
▁nomina	-10.2311
▁cu	-10.2313
alto	-10.2316
▁lunghi	-10.2316
▁stai	-10.2321
▁presentati	-10.2323
intervento	-10.2336
▁eliminare	-10.2348
▁ricco	-10.2352
▁spe	-10.2356
▁considera	-10.2368
▁dev	-10.2369
▁file	-10.237
ke	-10.2382
cche	-10.2393
▁difficili	-10.2395
est	-10.2396
▁kosovo	-10.2401
▁corretto	-10.2403
glie	-10.2403
▁peraltro	-10.2409
▁integrazione	-10.2415
▁penale	-10.2416
▁percento	-10.2418
pre	-10.2418
▁fermo	-10.2423
▁prevista	-10.2427
▁chiuso	-10.2429
▁orientamenti	-10.2431
▁comportamento	-10.2442
▁comma	-10.2444
▁can	-10.2454
▁pronti	-10.2463
▁destinati	-10.2466
▁parlava	-10.2474
▁assemblea	-10.2487
ufficio	-10.2487
▁volo	-10.2489
▁notare	-10.249
▁ottimo	-10.2493
nne	-10.2496
▁dollari	-10.251
▁ricchi	-10.2511
▁meccanismi	-10.2516
stro	-10.252
5-0	-10.2533
tò	-10.2537
▁fuga	-10.2547
▁venivano	-10.2552
▁computer	-10.2558
▁fila	-10.2561
rsene	-10.2562
▁riguardano	-10.2569
▁--&	-10.2573
▁riprese	-10.2576
br	-10.2578
▁riso	-10.2588
▁contratto	-10.2594
mma	-10.2596
▁protocollo	-10.2606
▁cardinale	-10.2607
▁direttive	-10.2619
▁paga	-10.2619
▁delegazione	-10.262
▁aspettare	-10.2624
▁inizia	-10.2627
▁fretta	-10.2628
autorità	-10.2628
▁scelto	-10.2631
▁veste	-10.2632
▁esperienze	-10.2633
▁cavaliere	-10.2634
▁zio	-10.2635
tiva	-10.2638
▁test	-10.2642
▁obblighi	-10.2643
▁cambia	-10.2644
▁pensi	-10.2647
▁legato	-10.2657
▁richiesto	-10.2658
▁sarei	-10.2666
▁privati	-10.2667
▁cambio	-10.267
aumento	-10.2673
sia	-10.2679
▁relativamente	-10.268
▁ricordi	-10.2689
▁parecchi	-10.269
▁ampia	-10.269
▁tende	-10.2695
▁fama	-10.2696
▁specifici	-10.2697
▁popolazioni	-10.2701
▁gio	-10.2703
▁monetaria	-10.2706
▁conflitti	-10.2706
▁proporre	-10.2712
▁atteggiamento	-10.2713
▁vite	-10.2713
▁enormi	-10.2722
▁provenienti	-10.2724
▁sicura	-10.2739
▁associazione	-10.2741
▁muta	-10.2743
▁generazione	-10.2753
zzato	-10.2754
pu	-10.276
▁rafforzamento	-10.276
▁corsa	-10.2762
▁giorgio	-10.2763
▁folla	-10.2773
▁storie	-10.2774
▁rurale	-10.2779
▁sub	-10.2782
▁tedeschi	-10.2808
▁modificare	-10.2812
▁originale	-10.2817
▁grido	-10.2817
▁decreto	-10.282
▁reddito	-10.2826
▁2003	-10.2826
▁ufficio	-10.2827
fica	-10.2828
analisi	-10.2828
▁continente	-10.2839
▁cadere	-10.2849
▁copia	-10.2855
▁soddisfare	-10.2865
▁stia	-10.2866
▁poli	-10.2869
auto	-10.287
▁riuscito	-10.2873
▁ideale	-10.2873
età	-10.2877
▁firma	-10.2879
▁corrente	-10.2881
nce	-10.2883
