<unk>	0
<s>	0
</s>	0
▁di	-3.48059
,	-3.54708
▁e	-3.72188
.	-3.80897
▁che	-3.94342
▁la	-4.06324
▁il	-4.19597
'	-4.26692
▁in	-4.28613
▁a	-4.32297
▁per	-4.51849
▁un	-4.58841
▁non	-4.63353
▁è	-4.82128
▁del	-4.84985
▁si	-4.90783
▁le	-4.9262
▁i	-4.95102
▁della	-5.01824
▁una	-5.05443
▁l	-5.0768
▁con	-5.19336
▁da	-5.37654
▁al	-5.45262
:	-5.46179
▁ma	-5.55389
▁dei	-5.62286
▁come	-5.70872
▁sono	-5.71514
▁più	-5.72158
▁gli	-5.73403
▁alla	-5.75299
▁se	-5.7646
▁dell	-5.76733
▁questo	-5.77655
▁nel	-5.78934
▁delle	-5.80416
▁ha	-5.96126
▁*	-5.96998
▁anche	-6.00939
▁o	-6.0184
▁lo	-6.03936
▁.	-6.10468
re	-6.11562
▁ad	-6.15071
i	-6.15418
▁mi	-6.18784
▁ed	-6.20037
o	-6.20721
no	-6.21334
a	-6.30634
▁nella	-6.31538
e	-6.31906
▁ci	-6.33024
▁questa	-6.33095
▁commissione	-6.33709
to	-6.38416
▁all	-6.4307
▁dal	-6.45796
▁essere	-6.46059
ta	-6.47543
’	-6.48034
▁era	-6.4925
▁cui	-6.4975
te	-6.52541
▁loro	-6.52789
ti	-6.53767
▁-	-6.54621
▁tutti	-6.56105
▁sua	-6.5672
▁su	-6.60966
▁suo	-6.61856
▁alle	-6.63121
va	-6.63889
▁degli	-6.65675
▁ai	-6.66095
s	-6.67506
chi	-6.68662
▁sia	-6.70144
▁d	-6.70409
▁(	-6.70724
▁tra	-6.7076
▁io	-6.70791
▁de	-6.71292
?	-6.73161
▁presidente	-6.74073
▁ne	-6.75244
▁vi	-6.75262
▁stato	-6.75336
mot	-6.76158
▁dalla	-6.79443
▁quanto	-6.80623
▁tutto	-6.81121
▁parte	-6.81568
▁due	-6.83698
▁sul	-6.84694
▁stati	-6.85382
▁fatto	-6.86004
▁cosa	-6.87019
▁così	-6.87059
▁ho	-6.87336
▁quando	-6.8766
▁europea	-6.88464
▁signor	-6.89136
▁molto	-6.90175
▁solo	-6.91909
▁sulla	-6.93042
▁parlamento	-6.93842
r	-6.9409
▁quale	-6.94826
▁prima	-6.94969
▁"	-6.96311
ndo	-6.9728
▁hanno	-6.97309
▁modo	-6.97349
▁ancora	-6.9915
▁senza	-6.99591
▁ciò	-7.01023
▁quella	-7.0115
▁poi	-7.01712
▁perché	-7.02647
▁può	-7.04434
;	-7.04751
▁ogni	-7.05012
▁noi	-7.05718
▁	-7.06077
▁abbiamo	-7.06715
▁?	-7.06814
▁mio	-7.0741
▁relazione	-7.07427
▁altri	-7.08474
▁uno	-7.08924
▁consiglio	-7.09094
▁quello	-7.09535
▁sempre	-7.10071
▁c	-7.1018
▁tempo	-7.11154
▁fare	-7.11197
▁me	-7.1146
▁già	-7.1365
▁fu	-7.14179
▁fa	-7.14397
▁qui	-7.14422
▁questi	-7.16364
unione	-7.17148
si	-7.1759
▁quindi	-7.20516
▁nell	-7.20802
▁nei	-7.21387
▁anni	-7.21663
-	-7.21675
▁tale	-7.22051
▁politica	-7.22079
▁ora	-7.22291
▁dopo	-7.2541
)	-7.25832
▁quali	-7.26143
▁,	-7.27169
▁quel	-7.29372
▁nelle	-7.3008
▁egli	-7.30589
▁chi	-7.32462
▁paesi	-7.33407
▁aveva	-7.33788
!	-7.33909
▁fra	-7.34081
rsi	-7.35081
▁mia	-7.35345
▁lavoro	-7.38953
▁vita	-7.39571
▁dove	-7.40052
▁tutte	-7.40225
▁ti	-7.4032
vano	-7.40612
▁lui	-7.41318
è	-7.41553
ni	-7.41931
▁volta	-7.42116
▁europeo	-7.42296
▁secondo	-7.42711
▁altro	-7.43537
▁re	-7.44345
ne	-7.44783
▁punto	-7.44955
▁suoi	-7.45615
mente	-7.46726
▁membri	-7.47508
sse	-7.48273
▁deve	-7.48515
▁contro	-7.49008
▁dall	-7.49144
▁queste	-7.49429
▁nostro	-7.49706
▁no	-7.49938
▁perchè	-7.49995
le	-7.50993
▁proprio	-7.52602
▁bene	-7.53282
▁mai	-7.538
▁tanto	-7.5394
▁grande	-7.54148
t	-7.55053
▁li	-7.55061
▁lei	-7.557
▁oggi	-7.56007
▁tu	-7.56774
▁siamo	-7.57181
▁dire	-7.57413
▁col	-7.57979
▁giorno	-7.58914
ro	-7.58992
▁sarà	-7.60862
▁sotto	-7.61427
▁allora	-7.61747
▁tre	-7.61866
▁primo	-7.62649
▁nostra	-7.62783
▁fine	-7.64166
▁stesso	-7.64177
na	-7.64735
▁alcuni	-7.65248
▁qualche	-7.65437
▁però	-7.65469
m	-7.66449
▁sarebbe	-7.66527
▁detto	-7.66595
▁via	-7.66854
▁cose	-7.67249
▁agli	-7.67581
li	-7.68144
▁far	-7.68334
▁stata	-7.68594
▁voi	-7.6863
"	-7.69209
▁mondo	-7.69357
n	-7.69515
▁proposta	-7.6987
▁dai	-7.70435
▁caso	-7.70452
ò	-7.7059
ri	-7.70837
▁vorrei	-7.70838
▁sì	-7.7104
▁s	-7.71232
▁va	-7.71555
nte	-7.72671
...	-7.73504
▁sta	-7.73625
▁problema	-7.74326
▁te	-7.74675
▁sue	-7.76083
▁po	-7.76347
▁forse	-7.76481
▁onorevole	-7.76572
▁nome	-7.77184
▁meno	-7.77213
▁erano	-7.77251
▁altre	-7.77922
la	-7.77983
▁dalle	-7.78258
▁tuttavia	-7.78378
▁tratta	-7.79747
▁casa	-7.79898
rono	-7.80612
▁importante	-7.81083
▁gruppo	-7.81499
▁fosse	-7.81787
▁signora	-7.8193
ci	-7.82512
▁poco	-7.82572
▁persone	-7.82814
▁verso	-7.83038
▁momento	-7.83264
▁paese	-7.83795
▁dobbiamo	-7.84277
▁nuovo	-7.84658
▁commissario	-7.85342
▁tutta	-7.86273
▁molti	-7.86623
l	-7.86631
▁possibile	-7.86705
nti	-7.869
▁sulle	-7.86942
▁quelle	-7.87915
onorevole	-7.8822
▁diritti	-7.8906
▁so	-7.89376
▁questione	-7.89545
▁avere	-7.89905
▁gran	-7.90402
vi	-7.90523
▁particolare	-7.91939
▁et	-7.92063
▁luogo	-7.92344
▁mentre	-7.92673
▁ben	-7.93039
▁città	-7.93368
▁sviluppo	-7.93737
▁esempio	-7.93895
▁nostri	-7.93916
▁livello	-7.94075
▁comune	-7.94981
▁situazione	-7.95245
rlo	-7.95316
zione	-7.9616
▁viene	-7.96386
▁vero	-7.96396
▁invece	-7.96676
▁rispetto	-7.96825
lo	-7.96887
▁“	-7.97276
▁sui	-7.97504
▁quasi	-7.97663
▁certo	-7.97837
▁governo	-7.98255
▁dello	-7.98281
mi	-7.98379
▁sistema	-7.99458
▁cittadini	-7.99617
▁sull	-7.99638
mo	-8.01085
▁inoltre	-8.01167
▁possono	-8.02057
▁fino	-8.03603
▁diritto	-8.04222
▁settore	-8.04528
▁base	-8.04632
▁mercato	-8.04789
vo	-8.0482
▁mano	-8.05301
▁!	-8.05391
se	-8.05482
▁tali	-8.06369
▁troppo	-8.07202
▁sopra	-8.07495
▁materia	-8.07956
▁credo	-8.08089
▁nè	-8.0842
▁aver	-8.09595
▁sicurezza	-8.09642
▁volte	-8.10203
▁sa	-8.10617
▁problemi	-8.1205
▁soltanto	-8.12893
▁allo	-8.13103
▁«	-8.13194
▁programma	-8.14474
▁parole	-8.1499
▁sei	-8.15066
▁negli	-8.1541
rà	-8.1546
▁unione	-8.15825
▁siano	-8.16436
▁quelli	-8.16459
▁pertanto	-8.16686
▁n	-8.17021
▁terra	-8.1764
co	-8.17719
▁stessa	-8.17809
▁dice	-8.17825
▁processo	-8.18268
ca	-8.18399
▁oltre	-8.18643
x	-8.19066
▁discussione	-8.19202
▁riguarda	-8.19327
▁dato	-8.19965
▁roma	-8.20156
▁generale	-8.20311
▁anno	-8.20765
▁conto	-8.20801
▁meglio	-8.21381
▁favore	-8.21484
europa	-8.21558
▁colleghi	-8.21662
▁possiamo	-8.21857
▁necessario	-8.21914
▁nuova	-8.22223
▁sociale	-8.22493
▁occhi	-8.23015
▁uomini	-8.23699
c	-8.24053
▁soprattutto	-8.24215
▁dio	-8.24387
▁grandi	-8.25034
▁guerra	-8.25106
▁alcune	-8.25108
▁ri	-8.25296
▁vedere	-8.2544
▁nulla	-8.25576
rla	-8.26255
▁dunque	-8.2628
▁numero	-8.26466
▁possa	-8.26477
▁quest	-8.27471
▁senso	-8.27618
▁vista	-8.27746
▁infatti	-8.27749
▁insieme	-8.27834
▁donne	-8.28057
ʼ	-8.28731
rmi	-8.2877
▁trattato	-8.29075
▁europa	-8.29133
▁donna	-8.29262
di	-8.29287
▁maggiore	-8.29329
so	-8.29453
▁emendamenti	-8.30172
▁né	-8.30377
▁futuro	-8.30508
▁direttiva	-8.30662
▁avrebbe	-8.30704
▁porta	-8.30709
▁essi	-8.30728
▁mezzo	-8.30803
▁bilancio	-8.30895
▁dare	-8.31013
sti	-8.3133
▁morte	-8.31502
▁essa	-8.317
▁lungo	-8.31846
d	-8.32053
▁cioè	-8.32099
▁possibilità	-8.32847
▁posizione	-8.32982
ra	-8.33501
▁campo	-8.33812
▁potrebbe	-8.33896
▁bisogno	-8.34103
▁uomo	-8.34404
▁disse	-8.34578
▁onorevoli	-8.3483
sa	-8.35212
▁giorni	-8.35449
▁sembra	-8.35486
▁presente	-8.35562
▁legge	-8.35797
▁fuori	-8.36091
▁posto	-8.36113
▁ella	-8.36292
▁parti	-8.36297
▁=	-8.36306
▁abbia	-8.3635
rci	-8.36351
▁società	-8.36604
▁co	-8.38051
▁grazie	-8.38092
▁devono	-8.3814
▁ecco	-8.38416
de	-8.38652
▁forma	-8.38786
▁tal	-8.38974
ssero	-8.3905
▁popolo	-8.39091
▁storia	-8.39252
▁proposte	-8.39332
▁corso	-8.39554
▁ricerca	-8.39742
▁cuore	-8.39915
▁spesso	-8.40113
▁causa	-8.40573
▁ragione	-8.40818
▁visto	-8.41258
▁posso	-8.4151
▁risposta	-8.41749
▁nostre	-8.41869
▁ce	-8.41921
▁principio	-8.41993
▁pure	-8.42152
▁dovrebbe	-8.42158
anno	-8.42176
▁forza	-8.42418
▁molte	-8.42439
▁passo	-8.42669
▁merito	-8.43089
▁pace	-8.43153
▁state	-8.43465
ma	-8.4367
▁grado	-8.43748
▁buona	-8.43831
mento	-8.44206
▁capo	-8.44354
▁poter	-8.44437
▁propria	-8.44666
▁pur	-8.44725
▁adesso	-8.44873
▁presso	-8.45437
altro	-8.46058
▁fronte	-8.46145
▁libertà	-8.4656
ve	-8.46896
▁parola	-8.46912
▁misure	-8.47089
▁controllo	-8.47149
▁necessità	-8.47354
▁buon	-8.47618
▁appena	-8.47657
tta	-8.47826
▁hai	-8.47942
▁condizioni	-8.48058
sta	-8.48117
amo	-8.48291
▁là	-8.4841
y	-8.48668
▁fece	-8.48871
▁domanda	-8.48913
▁seconda	-8.48916
▁realtà	-8.48963
▁voglio	-8.49035
▁desidero	-8.49342
▁circa	-8.49914
▁padre	-8.49956
▁avuto	-8.50124
▁accordo	-8.50353
ndosi	-8.50707
▁piano	-8.51189
▁dagli	-8.51244
▁piú	-8.51374
▁tuo	-8.514
▁attività	-8.52185
”	-8.52531
▁qualità	-8.52536
▁gente	-8.52627
▁occorre	-8.52761
▁san	-8.52911
▁cooperazione	-8.53026
).	-8.53153
▁vengono	-8.53161
▁quei	-8.53693
rne	-8.5377
▁voce	-8.53798
▁2	-8.53821
▁mani	-8.53977
▁tempi	-8.54105
▁tipo	-8.54117
▁quadro	-8.54469
▁quattro	-8.54557
▁esso	-8.54709
▁diversi	-8.54954
zioni	-8.55353
ssi	-8.55646
▁davvero	-8.56088
▁saranno	-8.56473
▁nuove	-8.56499
▁subito	-8.56635
▁qual	-8.56649
▁italia	-8.57176
/	-8.57639
▁servizi	-8.57751
▁prodotti	-8.5782
▁miei	-8.58086
▁regolamento	-8.58216
▁europei	-8.5824
▁qualcosa	-8.58268
▁risoluzione	-8.58451
▁1	-8.58617
▁forte	-8.58734
ce	-8.58918
▁politiche	-8.59333
▁comunque	-8.59387
▁attraverso	-8.59406
▁andare	-8.59411
▁comunità	-8.59861
in	-8.60198
▁progetto	-8.60264
▁male	-8.60374
accordo	-8.60837
che	-8.6092
▁strada	-8.61096
▁durante	-8.61243
▁internazionale	-8.6183
▁termine	-8.61899
▁nuovi	-8.61956
▁fatti	-8.62056
▁fondo	-8.62538
▁persona	-8.62831
▁pare	-8.63204
▁luce	-8.63237
▁son	-8.63705
▁presidenza	-8.6409
▁ruolo	-8.64105
▁seguito	-8.6415
▁milioni	-8.64491
gli	-8.64616
▁oh	-8.64909
▁qua	-8.64943
▁libro	-8.65003
▁regno	-8.65347
▁nazionali	-8.65349
▁nazionale	-8.65518
tti	-8.6555
▁decisione	-8.65733
▁nessuno	-8.65964
▁informazioni	-8.66026
▁riguardo	-8.66154
b	-8.66299
▁ritengo	-8.66745
▁infine	-8.66935
▁proposito	-8.67241
▁altra	-8.6737
da	-8.67409
▁maggior	-8.67453
▁responsabilità	-8.6751
▁natura	-8.6809
▁avevano	-8.68345
ssimo	-8.68378
rli	-8.6853
▁anzi	-8.68557
▁prendere	-8.68577
▁parlare	-8.68766
▁pubblica	-8.69101
tte	-8.69158
▁poiché	-8.69433
.)	-8.69616
▁almeno	-8.69633
me	-8.69649
▁potuto	-8.69801
▁punti	-8.69832
▁aiuti	-8.69838
▁bisogna	-8.69893
▁coloro	-8.69974
▁imprese	-8.69994
▁fanno	-8.70116
▁bella	-8.70231
▁tua	-8.70251
tà	-8.7049
▁furono	-8.70779
&	-8.70957
ranno	-8.71414
▁signore	-8.7148
▁parere	-8.71557
▁fin	-8.71614
▁3	-8.71903
▁corte	-8.72051
▁relatore	-8.72122
▁papa	-8.72518
p	-8.72547
▁diverse	-8.72789
▁relazioni	-8.7282
▁sede	-8.72968
▁fondi	-8.73011
▁avanti	-8.73061
rò	-8.73193
rle	-8.73446
▁francia	-8.73452
▁guarda	-8.73459
io	-8.73924
»	-8.74177
▁corpo	-8.74495
▁sapere	-8.74737
▁vuole	-8.74965
▁mesi	-8.74982
▁pubblico	-8.7525
▁famiglia	-8.75279
▁ore	-8.75549
▁dati	-8.75579
▁eh	-8.75796
us	-8.75869
▁testa	-8.75888
▁chiesa	-8.76009
bile	-8.76015
▁intorno	-8.76085
▁trovare	-8.76107
altra	-8.76297
tto	-8.76324
g	-8.76955
▁politico	-8.77007
▁veramente	-8.77017
azione	-8.77065
".	-8.77072
▁testo	-8.77077
▁motivo	-8.77499
um	-8.77566
▁economica	-8.77832
▁giovani	-8.78269
▁mare	-8.78401
▁assai	-8.78598
▁garantire	-8.78607
▁vostra	-8.7873
▁breve	-8.7879
▁difficile	-8.78844
▁do	-8.78855
▁tema	-8.79215
▁autorità	-8.79261
▁procedura	-8.79375
▁lettera	-8.79459
▁notte	-8.79543
▁faccia	-8.79579
▁pari	-8.79648
▁effetti	-8.79677
▁affinché	-8.80077
▁soluzione	-8.80128
▁periodo	-8.80329
▁mettere	-8.80395
interno	-8.8062
▁prova	-8.80683
▁v	-8.80731
ria	-8.80749
▁alcun	-8.80825
▁casi	-8.80866
▁dibattito	-8.8119
▁ve	-8.81245
rvi	-8.81281
▁misura	-8.81646
zza	-8.81692
▁sera	-8.81783
▁5	-8.81798
▁terzo	-8.81907
▁pro	-8.81971
▁dentro	-8.82299
▁an	-8.82645
▁norme	-8.82663
▁poteva	-8.82685
▁avesse	-8.82837
▁giustizia	-8.82901
ste	-8.8294
▁significa	-8.83168
▁deputati	-8.83193
▁lotta	-8.83302
▁spero	-8.83597
▁rappresenta	-8.83723
▁dietro	-8.83785
▁attenzione	-8.84163
ga	-8.84278
▁cinque	-8.8461
▁salute	-8.84661
▁studio	-8.84778
lla	-8.848
do	-8.84836
▁nello	-8.84877
▁piuttosto	-8.84973
▁ah	-8.84974
▁vogliamo	-8.85239
▁pochi	-8.85256
▁penso	-8.85278
▁bambini	-8.85733
▁risorse	-8.85752
▁avete	-8.85785
▁vostro	-8.86125
il	-8.86205
▁sola	-8.86283
▁ii	-8.86424
▁migliore	-8.86522
▁data	-8.86604
▁principi	-8.86647
▁alcuna	-8.86734
▁colla	-8.86818
uomo	-8.86931
▁stiamo	-8.87001
▁servizio	-8.87007
▁successo	-8.87041
▁maniera	-8.87057
▁ultimi	-8.87127
▁potere	-8.8721
▁trova	-8.87213
go	-8.87228
era	-8.87237
▁chiaro	-8.87518
▁linea	-8.87548
▁valore	-8.87732
▁uniti	-8.87762
▁richiesta	-8.87994
▁serie	-8.8828
▁sostegno	-8.88321
u	-8.88433
f	-8.88544
▁confronti	-8.88595
▁madre	-8.88723
▁passato	-8.88857
▁istituzioni	-8.88881
▁questioni	-8.89005
▁programmi	-8.89016
▁4	-8.89058
▁importanti	-8.89666
▁sole	-8.89791
▁x	-8.89881
▁aspetti	-8.89904
▁fatta	-8.8991
▁regioni	-8.90222
▁partito	-8.90676
bili	-8.90786
▁tanti	-8.90859
▁amore	-8.90901
h	-8.91038
▁primi	-8.91175
ambiente	-8.91177
▁spirito	-8.91259
▁euro	-8.91562
▁pesca	-8.91577
▁contrario	-8.91579
▁occasione	-8.91706
▁conte	-8.91774
▁titolo	-8.91861
que	-8.91872
▁posti	-8.91878
▁stessi	-8.9196
▁sociali	-8.92224
▁b	-8.9225
▁parla	-8.92431
▁produzione	-8.92562
v	-8.92712
▁resto	-8.92742
▁spazio	-8.92752
▁protezione	-8.93019
▁sè	-8.93075
▁umani	-8.93155
tori	-8.93325
▁creare	-8.93534
▁atto	-8.93631
▁importanza	-8.93657
▁naturalmente	-8.9373
▁obiettivi	-8.93784
▁facendo	-8.94132
▁que	-8.94204
▁piedi	-8.94336
▁nonché	-8.94518
▁qualsiasi	-8.94731
▁niente	-8.94859
▁fede	-8.94999
▁difficoltà	-8.951
mmo	-8.95231
▁ordine	-8.9533
▁vale	-8.95555
▁articolo	-8.9571
▁consumatori	-8.95867
▁perciò	-8.96227
▁dì	-8.9624
▁el	-8.96591
▁sangue	-8.96636
▁risultati	-8.96822
▁musica	-8.97037
▁presto	-8.97273
▁termini	-8.97486
▁preso	-8.97886
▁tutela	-8.9791
ambito	-8.98041
▁lì	-8.982
▁formazione	-8.98434
▁amici	-8.98535
on	-8.98854
▁semplice	-8.99079
▁centro	-8.99202
▁essendo	-8.99326
▁armi	-8.99343
▁dovuto	-8.9936
▁regione	-8.99634
▁esser	-8.99892
▁riforma	-9.00091
▁pi	-9.00092
(	-9.0017
menti	-9.0034
▁cura	-9.00783
▁votazione	-9.00839
▁onde	-9.00853
▁innanzi	-9.01019
▁gestione	-9.01275
▁venga	-9.01283
▁10	-9.01438
articolo	-9.01494
▁giusto	-9.01835
▁opera	-9.02007
ato	-9.02024
nt	-9.02184
▁azioni	-9.02206
▁stanno	-9.02325
▁comunicazione	-9.02338
▁difesa	-9.03089
▁personale	-9.03106
02	-9.03134
▁interno	-9.03143
▁sappiamo	-9.03285
▁mente	-9.0334
),	-9.03444
▁debba	-9.0372
▁devo	-9.03756
▁commercio	-9.03927
▁esiste	-9.03972
▁volontà	-9.03978
▁interessi	-9.0413
▁specie	-9.0417
▁finalmente	-9.04172
▁aspetto	-9.04533
▁domani	-9.04539
▁ringrazio	-9.04643
▁venne	-9.04647
▁ormai	-9.04749
▁ottenere	-9.04816
▁dovrà	-9.04824
▁pel	-9.04842
▁mamma	-9.0493
▁presentato	-9.05017
▁potrà	-9.05134
▁unico	-9.05531
▁politici	-9.06001
▁repubblica	-9.06002
▁fossero	-9.06013
▁mese	-9.06261
▁ove	-9.06339
▁carlo	-9.06357
▁vera	-9.06691
▁collega	-9.06809
▁economico	-9.06919
▁vede	-9.06933
▁letto	-9.06995
▁scuola	-9.07096
▁avendo	-9.07178
▁ebbe	-9.07452
▁crisi	-9.07506
▁bel	-9.07588
▁alto	-9.07718
▁pensiero	-9.07729
▁milano	-9.07749
▁or	-9.07876
▁presentata	-9.08072
▁mie	-9.08098
▁assolutamente	-9.08143
▁grave	-9.08425
nza	-9.08474
tore	-9.08493
▁animali	-9.08539
▁accordi	-9.08727
▁conferenza	-9.08895
▁centrale	-9.08957
▁avea	-9.09096
▁presenza	-9.09145
▁vuoi	-9.09207
▁progetti	-9.09269
▁settori	-9.09558
rti	-9.09593
▁mezzi	-9.09795
▁mondiale	-9.09809
▁proprie	-9.09874
▁scopo	-9.09881
▁piccolo	-9.09881
▁attualmente	-9.10148
▁presenti	-9.10202
▁moglie	-9.10208
▁tante	-9.10569
▁lato	-9.10583
▁tratto	-9.10732
▁figlio	-9.10745
▁entro	-9.11052
▁ministro	-9.11104
▁vari	-9.11223
ordine	-9.11305
▁risultato	-9.11501
inv	-9.11552
▁affrontare	-9.11562
▁popolazione	-9.11817
▁fondamentale	-9.11934
▁pratica	-9.12436
▁gruppi	-9.12671
▁dubbio	-9.12703
▁dieci	-9.13008
▁pre	-9.13112
ha	-9.13136
▁spese	-9.13313
▁possano	-9.13425
un	-9.13743
▁forze	-9.13793
▁intende	-9.13812
▁rispose	-9.13999
▁continua	-9.14031
▁disposizione	-9.14097
▁verità	-9.14129
▁genere	-9.14232
▁farlo	-9.14269
tu	-9.14339
▁vanno	-9.14452
▁sugli	-9.14561
▁davanti	-9.1475
▁rischio	-9.14896
▁riferimento	-9.14927
▁secolo	-9.14992
▁interesse	-9.15039
▁decisioni	-9.15116
▁concorrenza	-9.15344
▁obiettivo	-9.15588
▁mal	-9.15643
▁pensare	-9.15795
tá	-9.15805
z	-9.15815
».	-9.15835
fi	-9.15864
▁prese	-9.16009
▁duca	-9.16121
▁en	-9.16157
▁cos	-9.16264
▁sistemi	-9.16386
▁principe	-9.16523
▁purtroppo	-9.16602
▁–	-9.167
▁rende	-9.1684
sca	-9.16926
▁considerazione	-9.16953
▁libera	-9.16992
▁nota	-9.17306
bc	-9.17442
▁giovanni	-9.17531
▁lavori	-9.17608
▁carattere	-9.17744
▁+	-9.17879
is	-9.17978
▁seno	-9.18059
▁sinistro	-9.18136
are	-9.18316
ssa	-9.18329
▁pena	-9.18337
▁faceva	-9.18392
▁passi	-9.18549
▁cielo	-9.18665
▁6	-9.18694
▁m	-9.18698
▁certamente	-9.18778
▁settimana	-9.18802
▁strumenti	-9.18803
▁venire	-9.18852
▁rendere	-9.18938
▁crescita	-9.19371
▁dialogo	-9.19495
occupazione	-9.19543
▁gioco	-9.19543
▁voluto	-9.1962
▁scritto	-9.19639
▁voto	-9.19649
▁seguente	-9.19812
▁napoli	-9.19892
▁prossimo	-9.19892
▁lunga	-9.19917
▁camera	-9.19928
▁ra	-9.19958
▁15	-9.19992
▁paura	-9.19996
▁direzione	-9.20067
▁oggetto	-9.20103
▁messo	-9.20156
▁sé	-9.20246
▁poichè	-9.20353
▁esse	-9.20464
lli	-9.20594
▁vicino	-9.20615
emendamento	-9.20634
▁vecchio	-9.20725
▁siete	-9.20743
▁conseguenze	-9.21073
▁20	-9.21095
▁basta	-9.21165
▁democrazia	-9.21175
▁francese	-9.21202
▁stava	-9.21238
▁giovane	-9.21303
▁amico	-9.21357
▁leggi	-9.21429
▁francesco	-9.21455
▁speranza	-9.21559
▁maggioranza	-9.21582
▁doveva	-9.21691
▁lavoratori	-9.21927
rie	-9.21957
▁europee	-9.21965
▁coi	-9.22042
▁intervento	-9.22095
▁chiedere	-9.22142
▁trasporto	-9.22498
▁scorso	-9.22582
▁destro	-9.22667
▁costi	-9.22843
▁creazione	-9.22877
▁evitare	-9.22895
▁cultura	-9.22912
rio	-9.23099
▁canto	-9.23103
▁membro	-9.23124
▁mostra	-9.23152
▁comunitario	-9.23207
▁qualcuno	-9.23208
▁naturale	-9.23303
▁affari	-9.23626
▁disposizioni	-9.23761
▁ca	-9.23853
▁maggio	-9.23881
rgli	-9.23924
sco	-9.23931
▁sostenere	-9.24015
▁avviso	-9.24031
▁tenere	-9.2406
▁comuni	-9.24101
▁percento	-9.2415
▁nazioni	-9.24168
▁to	-9.2437
▁varie	-9.24445
▁popoli	-9.24454
#	-9.24535
▁strumento	-9.24547
▁comitato	-9.24727
▁fase	-9.24748
▁facile	-9.24779
▁qualunque	-9.25042
▁tanta	-9.25346
▁resta	-9.25392
▁valutazione	-9.25395
▁...	-9.25395
▁capacità	-9.25678
▁partire	-9.25804
▁vivere	-9.25945
▁19	-9.26143
▁sai	-9.26237
▁rispondere	-9.2625
▁ragioni	-9.26321
▁territorio	-9.26332
bi	-9.26427
ano	-9.26477
▁chiama	-9.26547
▁capire	-9.26603
▁fiducia	-9.26604
▁ovviamente	-9.26637
▁patria	-9.26666
▁simile	-9.26676
▁elementi	-9.269
▁contesto	-9.27069
▁marzo	-9.27088
ate	-9.27089
▁voleva	-9.27236
▁regole	-9.27278
▁giudizio	-9.27326
▁sito	-9.27329
▁verrà	-9.27367
▁nonostante	-9.27382
▁don	-9.27474
ssima	-9.27542
▁fondamentali	-9.27567
▁firenze	-9.27597
rebbe	-9.2781
▁opere	-9.27844
▁propri	-9.2795
▁compito	-9.28106
▁ricordare	-9.28111
▁avevo	-9.28226
▁tom	-9.28328
▁diceva	-9.28351
▁par	-9.28536
▁carta	-9.28631
▁cento	-9.28635
▁mille	-9.28817
▁dà	-9.28842
▁principali	-9.28852
▁2000	-9.28899
▁ricordo	-9.28954
▁negoziati	-9.2899
▁colle	-9.2903
▁prodotto	-9.29065
▁emendamento	-9.2924
▁ambito	-9.29281
▁quanti	-9.29475
sce	-9.29502
▁ossia	-9.29725
▁abbastanza	-9.2975
▁giuridica	-9.29775
▁mette	-9.2978
▁viaggio	-9.29959
▁figli	-9.30005
▁semplicemente	-9.30049
▁certa	-9.301
▁cosí	-9.30168
▁lingua	-9.30183
▁atti	-9.30183
llo	-9.30193
▁dico	-9.30307
▁verde	-9.30471
▁danno	-9.30517
▁portare	-9.30528
▁gravi	-9.30996
▁seduta	-9.31082
▁documento	-9.31277
▁migliori	-9.3129
▁medesimo	-9.31417
▁vigore	-9.31523
▁destra	-9.31558
▁fuoco	-9.3156
▁aiuto	-9.31637
▁positivo	-9.31642
▁migliorare	-9.31674
▁carica	-9.31686
er	-9.31844
▁piccole	-9.3188
▁piccoli	-9.31889
▁esprimere	-9.32136
▁oppure	-9.32233
▁piccola	-9.32268
ba	-9.32337
▁dicembre	-9.32433
▁dovrebbero	-9.32445
▁ieri	-9.32473
▁chiedo	-9.32571
▁conseguenza	-9.3263
▁particolarmente	-9.32636
▁reca	-9.327
▁chiaramente	-9.32702
▁turchia	-9.3281
▁sto	-9.32811
▁nemmeno	-9.33145
▁pericolo	-9.33255
▁sinistra	-9.33314
▁à	-9.33373
inizio	-9.33406
▁scelta	-9.33569
ue	-9.33693
ere	-9.33711
▁capi	-9.33726
ia	-9.33727
▁raggiungere	-9.33747
▁pieno	-9.33796
▁intanto	-9.33801
▁giugno	-9.33886
▁chiede	-9.34039
▁visita	-9.34073
▁:	-9.34237
▁probabilmente	-9.34287
▁necessaria	-9.34343
▁riduzione	-9.34346
▁esame	-9.34351
▁moneta	-9.34595
▁uso	-9.34681
▁collaborazione	-9.34782
▁vedi	-9.34787
▁estremamente	-9.34799
▁ultimo	-9.34826
pi	-9.34869
▁libri	-9.35217
▁gennaio	-9.35418
ho	-9.35546
▁dichiarazione	-9.35548
▁mo	-9.35555
▁nessun	-9.35792
idea	-9.35815
▁bocca	-9.3586
ge	-9.35861
▁studi	-9.35925
▁7	-9.35925
▁sicuramente	-9.35935
▁piena	-9.36055
▁chiesto	-9.36062
▁lettura	-9.36143
▁18	-9.36182
pa	-9.36209
▁attuale	-9.363
▁bensì	-9.36304
▁idea	-9.36457
▁reale	-9.36611
▁progressi	-9.36688
▁ministri	-9.3671
▁sufficiente	-9.36768
▁passare	-9.36858
▁modello	-9.36918
▁sicuro	-9.36984
▁fortuna	-9.37114
▁vediamo	-9.37123
▁amsterdam	-9.37302
▁impegno	-9.37313
▁sottolineare	-9.37379
▁continuare	-9.37459
▁partecipazione	-9.37547
",	-9.37867
ora	-9.37972
▁azione	-9.3805
▁civile	-9.38089
rai	-9.38128
euro	-9.38188
▁sí	-9.38247
industria	-9.38412
▁rapporto	-9.38468
▁forme	-9.38546
▁maggiori	-9.3871
▁cercare	-9.38749
▁nord	-9.38768
▁maria	-9.38807
▁libero	-9.38917
▁motivi	-9.38956
▁trovato	-9.38977
smo	-9.39136
▁media	-9.39248
▁bello	-9.3932
▁fini	-9.3934
▁avrà	-9.39529
▁lettere	-9.39652
▁vuol	-9.39679
obiettivo	-9.39683
▁carne	-9.40007
▁deciso	-9.40013
▁presentare	-9.40023
▁santa	-9.40136
▁iniziative	-9.40137
tura	-9.40204
gi	-9.4022
”.	-9.40475
▁anch	-9.40478
▁piacere	-9.40587
▁priorità	-9.40811
▁rete	-9.40839
▁parlato	-9.41105
▁facciamo	-9.41106
j	-9.41135
▁principale	-9.41248
▁quegli	-9.41455
▁economici	-9.41492
▁strategia	-9.41768
▁lor	-9.41803
▁risulta	-9.41897
po	-9.42076
▁svolto	-9.42189
▁piace	-9.42278
▁zona	-9.42288
▁dovremmo	-9.42298
▁affatto	-9.42331
fa	-9.42509
▁mattina	-9.42524
▁fratello	-9.42559
k	-9.42575
▁soldati	-9.42744
▁prezzo	-9.42747
glia	-9.42792
lle	-9.42842
▁governi	-9.42994
▁bianco	-9.4302
▁ancor	-9.43087
▁idee	-9.43148
▁massima	-9.4319
▁contributo	-9.43302
▁potrebbero	-9.43327
▁acqua	-9.43403
▁sarebbero	-9.43426
ale	-9.43576
▁sette	-9.43712
▁conoscenza	-9.43721
▁dimostra	-9.43723
▁legislazione	-9.43777
▁desiderio	-9.43777
▁ovvero	-9.43786
▁conti	-9.43886
▁volto	-9.43936
en	-9.4396
▁porre	-9.44138
w	-9.44225
pe	-9.44242
▁voglia	-9.44441
▁posta	-9.44461
▁concetto	-9.44509
▁convenzione	-9.44608
▁efficace	-9.44616
▁condizione	-9.44637
▁relativa	-9.44707
▁trasporti	-9.44798
▁vengano	-9.44849
▁vertice	-9.44892
▁silenzio	-9.44981
▁utile	-9.45053
▁tardi	-9.45063
▁banca	-9.45107
▁opportunità	-9.45221
▁internazionali	-9.45312
▁costituisce	-9.45472
▁caro	-9.45544
erà	-9.4558
▁seguire	-9.45582
▁pietro	-9.4573
▁luglio	-9.45828
bo	-9.45875
▁sebbene	-9.45881
▁pe	-9.46031
▁castello	-9.46031
▁simili	-9.46073
▁dicendo	-9.46146
per	-9.46154
▁appunto	-9.46316
▁p	-9.46332
▁12	-9.46381
▁marito	-9.46398
▁umana	-9.46414
▁bi	-9.46426
2	-9.46548
▁cerca	-9.46648
▁indietro	-9.46706
▁u	-9.46719
▁morto	-9.46725
▁guida	-9.46746
▁accettare	-9.46758
▁coscienza	-9.4677
ultimo	-9.4695
eri	-9.46952
▁certi	-9.47039
▁ringraziare	-9.47398
▁regime	-9.47451
▁strutturali	-9.47508
▁ba	-9.476
▁alta	-9.47642
es	-9.47702
▁r	-9.47718
▁violenza	-9.47723
▁settembre	-9.47754
▁bo	-9.47798
▁sentire	-9.47831
▁direttamente	-9.47848
ati	-9.47924
▁ridurre	-9.47949
▁italiano	-9.47989
ata	-9.48095
▁trasparenza	-9.4825
▁puoi	-9.48293
▁stampa	-9.48321
▁est	-9.48357
▁opportuno	-9.48449
▁rimane	-9.4858
▁nessuna	-9.48757
▁molta	-9.48824
▁relative	-9.48882
acqua	-9.48888
▁stesse	-9.48929
zzazione	-9.48963
▁memoria	-9.49083
oni	-9.49139
▁novembre	-9.49183
▁italiana	-9.49236
▁lontano	-9.49253
▁monte	-9.49272
▁esperienza	-9.49323
▁riteniamo	-9.49383
▁grazia	-9.49422
▁vogliono	-9.49425
▁passa	-9.49603
▁abbiano	-9.49669
▁lavorare	-9.49754
uso	-9.49758
▁voler	-9.49762
▁struttura	-9.49784
▁mantenere	-9.4982
▁conoscere	-9.49858
▁ero	-9.49916
▁germania	-9.49999
▁precedente	-9.50039
▁prezzi	-9.50065
▁30	-9.50082
▁dolore	-9.50094
▁iii	-9.50176
▁nato	-9.50232
▁modifica	-9.50245
gna	-9.50338
▁pubblici	-9.50411
trice	-9.50421
▁sensi	-9.50426
▁regionale	-9.5043
▁sforzi	-9.50603
▁discorso	-9.50632
▁valori	-9.50737
▁funzione	-9.50739
▁prende	-9.5074
▁fe	-9.5077
▁auto	-9.50797
be	-9.50874
▁pareva	-9.51079
▁sala	-9.51277
▁entrare	-9.51358
▁campagna	-9.51383
▁fiori	-9.51428
ndi	-9.5154
▁proposto	-9.51554
ì	-9.51823
▁metà	-9.51843
▁quell	-9.51852
▁ambiente	-9.51928
▁somma	-9.51953
rum	-9.52061
▁ambientale	-9.52171
▁effetto	-9.52195
nda	-9.52199
it	-9.52242
▁cristo	-9.52254
▁terzi	-9.5235
▁8	-9.52402
▁lascia	-9.52484
▁applicazione	-9.525
▁procedere	-9.52527
▁presenta	-9.5254
▁palazzo	-9.52588
economia	-9.52639
▁case	-9.52718
▁pensa	-9.52727
▁argomento	-9.52828
▁capitolo	-9.52852
▁solamente	-9.52907
▁conclusione	-9.52933
▁minuti	-9.53107
▁avrebbero	-9.5314
▁maestro	-9.53176
▁credere	-9.53192
▁siccome	-9.53246
▁procedure	-9.53281
▁stabilità	-9.53376
▁virtù	-9.53385
▁segno	-9.53422
▁--	-9.53474
▁tenuto	-9.53483
▁mancanza	-9.5357
▁innanzitutto	-9.53666
▁militare	-9.53687
▁informazione	-9.53769
▁faccio	-9.53801
▁febbraio	-9.5384
▁denaro	-9.5384
▁risolvere	-9.53869
▁sapete	-9.5398
▁umano	-9.53986
▁essenziale	-9.5402
▁stare	-9.54044
▁on	-9.5406
▁internet	-9.54073
▁prevede	-9.541
▁vino	-9.54128
▁mandato	-9.54187
▁domande	-9.54193
▁capitano	-9.5421
▁documenti	-9.54473
ultima	-9.54714
▁energia	-9.5472
▁luoghi	-9.5472
▁organizzazioni	-9.54723
zze	-9.54727
▁figura	-9.54735
▁g	-9.5474
▁venuto	-9.54761
▁promuovere	-9.54768
4-0	-9.54841
▁fi	-9.54874
▁ta	-9.54924
▁necessarie	-9.55035
▁unica	-9.55052
▁piazza	-9.55079
▁propone	-9.55288
▁candidati	-9.55553
▁ricevuto	-9.55573
▁differenza	-9.55608
▁presa	-9.55641
▁parlamentari	-9.55715
▁signori	-9.55729
▁felice	-9.55767
ar	-9.55776
▁messa	-9.55803
▁criteri	-9.56013
▁regola	-9.56052
▁nemico	-9.56055
▁modi	-9.5614
▁prime	-9.56232
an	-9.56287
▁investimenti	-9.56326
tra	-9.56335
▁chiara	-9.56395
informazione	-9.56457
▁opinione	-9.56539
▁parlamentare	-9.56649
▁comunitaria	-9.56695
▁com	-9.56716
▁totale	-9.568
▁soli	-9.56802
▁incontro	-9.56887
▁portato	-9.56911
▁terza	-9.56945
▁dovere	-9.57077
▁fai	-9.5708
▁t	-9.57097
▁dinanzi	-9.57337
▁locali	-9.57555
▁adottare	-9.57627
▁temi	-9.57638
▁giù	-9.57665
▁altresì	-9.5771
▁inter	-9.57727
▁massimo	-9.5777
▁aggiungere	-9.57798
▁9	-9.578
ssimi	-9.57809
▁ro	-9.57896
nze	-9.58032
▁tramite	-9.58102
▁farai	-9.58181
▁scrivere	-9.58212
gt	-9.58374
▁detta	-9.58591
▁paragrafo	-9.58762
▁iniziativa	-9.5877
▁francesi	-9.58808
▁anima	-9.58863
▁aziende	-9.58872
com	-9.59013
▁aprile	-9.59086
▁battaglia	-9.59094
▁regina	-9.59254
▁sud	-9.59401
▁contenuto	-9.59538
ch	-9.59623
▁braccia	-9.59634
▁fornire	-9.59642
▁pa	-9.59972
▁completamente	-9.60248
▁santo	-9.60378
▁giusta	-9.60407
▁car	-9.60418
▁tener	-9.60476
sso	-9.60513
▁basso	-9.60517
▁potesse	-9.60533
▁č	-9.60604
▁definizione	-9.60626
▁serve	-9.60661
▁14	-9.60846
▁avrei	-9.60849
▁zone	-9.60987
▁votato	-9.61074
al	-9.61091
st	-9.61116
▁ulteriori	-9.61222
chè	-9.6125
▁interventi	-9.61261
agricoltura	-9.61288
▁rapporti	-9.61336
▁venezia	-9.61598
▁evidente	-9.61662
▁relatrice	-9.61714
▁coraggio	-9.6174
▁contra	-9.61822
ur	-9.62238
▁potete	-9.62286
é	-9.62297
▁codice	-9.62366
▁necessari	-9.62398
▁relativi	-9.62438
▁giornata	-9.62514
▁italiani	-9.62549
▁vantaggio	-9.62631
▁vive	-9.62768
▁farà	-9.62896
▁concerne	-9.62912
▁giro	-9.63089
▁cavallo	-9.6311
▁favorevole	-9.63139
▁occupazione	-9.63282
▁ex	-9.63284
▁ragazzi	-9.6332
▁sentito	-9.63321
▁peso	-9.63487
▁%	-9.63492
▁na	-9.63555
▁poche	-9.63581
▁fatte	-9.63602
▁kosovo	-9.63629
▁previsto	-9.63629
▁riconoscimento	-9.6363
▁scrive	-9.63653
lt	-9.63678
▁chiamato	-9.63718
▁diverso	-9.63745
▁dallo	-9.63746
fo	-9.63914
▁competenze	-9.63939
▁economiche	-9.64017
▁colore	-9.64033
▁anco	-9.64085
▁farsi	-9.6433
▁manca	-9.64458
▁commerciali	-9.64519
▁go	-9.64536
▁costruzione	-9.64914
▁otto	-9.65034
ter	-9.65047
▁costo	-9.65313
▁bambino	-9.65701
▁neppure	-9.65727
▁ama	-9.65825
ggio	-9.65875
importanza	-9.6593
▁aumento	-9.66012
applicazione	-9.66088
▁assicurare	-9.66157
▁ga	-9.66283
▁veniva	-9.66364
▁povero	-9.66401
▁esistono	-9.66412
▁ital	-9.66462
▁forti	-9.66471
▁chiusa	-9.66508
▁ritiene	-9.66532
du	-9.66592
▁superiore	-9.6666
▁polizia	-9.66694
▁rer	-9.66819
▁trattamento	-9.6691
▁troviamo	-9.6694
▁nemici	-9.66971
▁be	-9.67047
ver	-9.67057
ant	-9.67226
▁accesso	-9.67242
▁chiese	-9.67279
▁altrimenti	-9.67415
▁aperto	-9.67421
▁osservazioni	-9.67461
▁addirittura	-9.67492
▁diventa	-9.67566
_	-9.67571
▁acque	-9.67666
▁disoccupazione	-9.67699
▁16	-9.67822
▁intervenire	-9.67854
▁navi	-9.67903
▁globale	-9.67981
ns	-9.6799
▁zi	-9.68148
▁elezioni	-9.68222
▁nero	-9.68224
▁elemento	-9.68235
▁comincia	-9.68236
▁numerosi	-9.68243
▁porto	-9.68278
▁scala	-9.6828
▁za	-9.6832
con	-9.68371
▁aria	-9.68396
▁scienza	-9.6863
▁dar	-9.68662
▁generali	-9.68741
▁vide	-9.68964
▁figliuolo	-9.68967
remo	-9.69016
at	-9.69053
▁ultima	-9.69072
▁dovranno	-9.69125
▁recente	-9.69236
▁mercati	-9.69237
▁ottobre	-9.69244
nsi	-9.69303
iamo	-9.69412
attività	-9.69469
ck	-9.69542
▁impossibile	-9.69606
obs	-9.69691
▁quantità	-9.69916
▁finora	-9.69917
▁monetaria	-9.69937
▁spagna	-9.70061
▁scena	-9.70112
▁morire	-9.70198
▁approvato	-9.70201
▁crede	-9.70248
▁inglese	-9.70271
▁spalle	-9.70311
▁diventare	-9.70377
▁usare	-9.70445
▁richiede	-9.70479
▁paolo	-9.70513
▁vedo	-9.70666
tur	-9.70805
sto	-9.70842
▁usa	-9.70872
zzi	-9.7097
▁effettivamente	-9.70977
▁realizzazione	-9.70981
▁morti	-9.71062
▁stanza	-9.71095
▁capitale	-9.71118
▁parigi	-9.71118
ero	-9.71217
▁belle	-9.71267
▁17	-9.71304
▁ch	-9.71503
▁talvolta	-9.71555
▁finale	-9.71575
▁coordinamento	-9.71598
▁trattati	-9.7176
▁dicono	-9.71806
▁famiglie	-9.71812
▁movimento	-9.71844
non	-9.7185
▁esigenze	-9.72225
▁afferma	-9.72234
▁sguardo	-9.72307
▁vostri	-9.72395
▁ritorno	-9.72559
▁unito	-9.72616
▁fiscale	-9.7273
▁du	-9.72792
▁braccio	-9.72832
▁compagnia	-9.72877
organizzazione	-9.73002
▁bilanci	-9.73027
▁fo	-9.7305
▁leggere	-9.73108
▁trovano	-9.73132
▁andò	-9.73227
▁medio	-9.73317
▁speciale	-9.7347
▁richieste	-9.73666
▁unite	-9.73717
▁arte	-9.7378
▁entrambi	-9.73796
▁andava	-9.73958
gno	-9.73976
cco	-9.73984
iniziativa	-9.74094
▁soldi	-9.74102
▁aspetta	-9.74108
▁reti	-9.7413
▁finanziario	-9.74209
▁età	-9.74221
▁discutere	-9.74269
▁realizzare	-9.74283
▁limiti	-9.74359
▁senti	-9.74486
energia	-9.74554
▁permette	-9.74706
▁dimostrato	-9.74756
▁figlia	-9.74835
▁parlando	-9.74879
▁buono	-9.74909
▁ni	-9.74985
▁volle	-9.74986
▁culturale	-9.75048
▁condotta	-9.75087
▁ricorda	-9.75259
▁pienamente	-9.75388
▁consenso	-9.75652
▁provvedimenti	-9.75652
▁teatro	-9.75652
▁tri	-9.75667
▁potranno	-9.75739
one	-9.75777
▁considerare	-9.75878
▁svolgere	-9.75925
▁dolce	-9.76016
▁interessante	-9.76073
▁sino	-9.76112
▁responsabile	-9.76222
▁costa	-9.76393
zzo	-9.76399
ru	-9.76451
▁1999	-9.76503
▁rappresentanti	-9.76536
man	-9.76594
▁video	-9.76724
▁linee	-9.76732
▁van	-9.76768
▁25	-9.76884
▁finanziari	-9.76893
▁iv	-9.76918
▁affermato	-9.76925
za	-9.76952
▁prossima	-9.77068
▁poveri	-9.77144
▁circolazione	-9.77149
▁buoni	-9.77235
▁riconoscere	-9.77313
▁russia	-9.77323
▁anti	-9.77434
▁the	-9.77452
cca	-9.77461
▁definire	-9.77612
nta	-9.77616
▁risponde	-9.77627
▁vecchia	-9.77673
sci	-9.77705
▁ciascuno	-9.77828
▁festa	-9.77883
▁metodo	-9.78033
tico	-9.78254
▁produttori	-9.78259
▁&-	-9.78269
▁fecero	-9.78272
▁ognuno	-9.78273
▁aree	-9.78307
▁raggiunto	-9.78347
▁diversa	-9.78382
▁accanto	-9.78397
▁viso	-9.78433
ccio	-9.78543
▁miglioramento	-9.78577
▁vittime	-9.78617
fat	-9.78659
▁porte	-9.78681
▁analisi	-9.78846
ampliamento	-9.78936
▁altrettanto	-9.79035
▁carico	-9.79053
▁colpa	-9.79055
▁diede	-9.79055
▁errore	-9.79084
▁offre	-9.79094
▁particolari	-9.79109
▁marco	-9.79117
▁vie	-9.79144
▁sapeva	-9.7915
▁quarto	-9.79205
attuale	-9.79207
▁soluzioni	-9.79247
▁orientale	-9.79259
▁materiale	-9.79326
▁preoccupazione	-9.79372
▁dover	-9.79397
don	-9.79606
▁religione	-9.79615
▁devi	-9.7963
▁[	-9.79656
▁f	-9.7966
▁vento	-9.79792
▁sullo	-9.79864
▁controlli	-9.79967
▁rischi	-9.79988
▁riforme	-9.79995
▁cavalli	-9.80007
▁competenza	-9.8002
▁campi	-9.80045
▁vittoria	-9.80068
▁arriva	-9.80069
▁cercando	-9.80073
▁contribuire	-9.80244
ture	-9.80348
opinione	-9.80389
▁sforzo	-9.80443
▁espresso	-9.80476
ng	-9.80501
▁tratti	-9.80571
▁esattamente	-9.80575
▁portata	-9.8061
stra	-9.80615
▁capelli	-9.80616
▁ru	-9.80653
▁11	-9.80664
▁danni	-9.80674
à	-9.8068
▁note	-9.80702
am	-9.80717
assemblea	-9.80756
▁appoggio	-9.80798
▁marchese	-9.80803
▁bellezza	-9.80858
."	-9.80859
00	-9.80927
nto	-9.80961
cci	-9.81
▁13	-9.81275
▁combattere	-9.813
▁modalità	-9.81534
▁bar	-9.81738
▁volete	-9.81753
▁aperta	-9.81757
▁viva	-9.81792
▁certe	-9.81803
▁assemblea	-9.81805
▁colpo	-9.81833
▁agire	-9.81848
▁finanziamento	-9.81909
▁finanziaria	-9.81912
▁collo	-9.81988
▁agricola	-9.8209
▁sin	-9.82231
▁guardare	-9.8224
▁chiave	-9.82246
▁relativo	-9.82276
▁venti	-9.8243
▁disponibili	-9.82446
▁tuoi	-9.82511
▁pone	-9.82578
▁torna	-9.82603
zio	-9.82652
▁buone	-9.82668
▁guardia	-9.82735
▁sostanze	-9.82792
▁lasciato	-9.82799
▁tecnologia	-9.82837
cu	-9.82841
▁sfida	-9.82893
▁gioia	-9.8296
ali	-9.82961
▁arrivare	-9.82969
▁mu	-9.83028
▁importa	-9.83079
▁perdere	-9.83127
▁vivo	-9.83253
▁funzionamento	-9.83274
▁ferma	-9.83368
▁concludere	-9.83449
▁lasciare	-9.83541
▁tornare	-9.83644
▁cap	-9.83744
▁prove	-9.83813
▁monete	-9.83874
▁utilizzare	-9.83883
▁locale	-9.83907
ndolo	-9.83964
▁livelli	-9.83972
▁origine	-9.84053
▁cor	-9.84061
▁peraltro	-9.84083
▁miliardi	-9.84252
▁classe	-9.84308
▁indispensabile	-9.84493
▁distanza	-9.84543
▁spetta	-9.84548
▁morale	-9.84601
▁patto	-9.84697
attenzione	-9.84833
▁medico	-9.8485
▁compromesso	-9.84871
▁mediante	-9.85037
▁potenza	-9.85063
▁manda	-9.8524
▁verranno	-9.85267
▁fratelli	-9.85389
▁1998	-9.85508
▁critica	-9.85688
bu	-9.85713
▁ampio	-9.8573
nd	-9.85768
essere	-9.85895
▁noto	-9.85949
▁uscire	-9.85983
▁massa	-9.85998
ana	-9.86055
▁ambientali	-9.86074
▁popolare	-9.86098
▁50	-9.8613
▁provincia	-9.86156
▁commerciale	-9.8622
▁migliaia	-9.86272
▁solidarietà	-9.86316
▁fiume	-9.86366
▁partecipare	-9.86395
▁conosce	-9.86415
▁normativa	-9.86417
▁luigi	-9.86456
▁cara	-9.86636
▁possibili	-9.86739
as	-9.86792
▁coesione	-9.86802
▁cittadino	-9.86802
▁giungere	-9.86881
▁cambiamento	-9.86962
▁partiti	-9.8698
tri	-9.86985
▁singoli	-9.87145
tica	-9.87179
▁tecnologie	-9.87193
ss	-9.87215
ccia	-9.87282
gne	-9.87295
▁votare	-9.87359
qui	-9.87409
▁peccato	-9.8743
▁limite	-9.87521
»,	-9.87593
zi	-9.87605
▁andrea	-9.87685
▁pubbliche	-9.87733
▁cause	-9.87745
▁gloria	-9.87831
▁terreno	-9.87873
▁parve	-9.87923
▁vai	-9.8797
▁rispettare	-9.88092
▁errori	-9.88135
▁sento	-9.88162
▁stabilire	-9.88254
tro	-9.88256
▁facoltà	-9.88722
▁settimane	-9.88729
▁dura	-9.88747
▁rapidamente	-9.88757
▁nazione	-9.88762
▁tavola	-9.88773
▁ricevere	-9.88809
▁punta	-9.88958
▁auguro	-9.88977
”,	-9.88982
▁vol	-9.89153
▁proprietà	-9.89262
nde	-9.89336
▁solito	-9.89355
5	-9.89424
▁novità	-9.89432
art	-9.89466
▁scuole	-9.8947
▁petto	-9.89526
▁prossimi	-9.89674
▁passione	-9.89836
▁percorso	-9.89839
▁alcuno	-9.89932
▁mira	-9.89981
▁pagare	-9.89994
▁é	-9.90002
▁progresso	-9.90123
▁vostre	-9.90176
▁facilmente	-9.90476
ente	-9.90489
▁antichi	-9.90666
▁comunitarie	-9.90687
▁andiamo	-9.90691
▁utili	-9.90701
▁traffico	-9.90729
▁stima	-9.90872
▁nuovamente	-9.90886
▁sorta	-9.90988
▁salva	-9.91037
▁conflitto	-9.91085
▁strutture	-9.91087
▁cammino	-9.91107
ghi	-9.91125
▁film	-9.91198
▁passaggio	-9.91232
▁riunione	-9.91334
ing	-9.91349
▁visione	-9.9156
▁decidere	-9.91624
▁bologna	-9.91646
▁rosso	-9.91662
▁sanità	-9.91707
▁complesso	-9.91749
]	-9.91865
introduzione	-9.91972
▁beni	-9.92007
▁immediatamente	-9.92021
pro	-9.92111
▁strade	-9.92151
▁mar	-9.92195
▁impegni	-9.92263
▁notizia	-9.92264
▁dov	-9.92326
ino	-9.92343
▁venisse	-9.92379
▁eppure	-9.92417
▁precedenti	-9.92427
▁serio	-9.92443
▁responsabili	-9.92455
▁applicare	-9.9258
area	-9.92588
▁capito	-9.92626
▁vendita	-9.92752
▁rifiuti	-9.92765
▁cambiare	-9.92822
▁aumentare	-9.92826
▁tocca	-9.92878
ggi	-9.92892
▁assistenza	-9.92927
▁bu	-9.92966
gni	-9.9297
▁trovo	-9.93008
▁medici	-9.9301
▁pagina	-9.93145
▁succede	-9.9315
▁democratico	-9.93193
▁pensato	-9.93277
▁quindici	-9.93292
▁prego	-9.93292
▁tecnica	-9.93295
▁comporta	-9.93311
▁esistenti	-9.93338
▁caccia	-9.93361
▁insomma	-9.93401
▁padrone	-9.93412
▁notevole	-9.93456
occasione	-9.93471
▁web	-9.93474
▁mura	-9.93493
▁terre	-9.93496
▁dimensione	-9.93511
▁tribunale	-9.93515
▁agricoltori	-9.93557
▁colori	-9.93604
▁militari	-9.93681
▁affermare	-9.93728
▁sentimento	-9.93743
▁cari	-9.93759
▁studenti	-9.93767
▁sicilia	-9.93825
▁antonio	-9.93827
▁sentiva	-9.93836
▁esperti	-9.93875
▁giunto	-9.93926
▁poeta	-9.94083
▁cervello	-9.94133
▁dovesse	-9.94166
▁nucleare	-9.94238
▁spesa	-9.94258
stica	-9.94277
▁volume	-9.94291
▁storico	-9.94298
▁partenza	-9.94391
▁foto	-9.94506
▁deputato	-9.94711
▁giuridico	-9.94764
▁giustamente	-9.94792
▁povera	-9.94898
▁tosto	-9.94952
▁100	-9.94956
▁creato	-9.95011
▁ricordato	-9.95026
▁onore	-9.95039
▁chiari	-9.95045
▁persino	-9.95171
▁spiega	-9.95223
▁sol	-9.95302
▁chiarezza	-9.95302
▁medesima	-9.954
▁genitori	-9.95404
▁consentire	-9.95438
▁approccio	-9.95446
▁avviene	-9.95506
▁messaggio	-9.95532
▁gesù	-9.95559
▁turismo	-9.95564
bbe	-9.95606
▁modifiche	-9.95613
▁finanziarie	-9.95673
▁pezzo	-9.9568
▁conclusioni	-9.9572
▁andato	-9.95775
▁compagni	-9.95785
▁comprendere	-9.95841
▁seguenti	-9.95967
▁macchina	-9.95972
▁mila	-9.95976
▁contiene	-9.95989
▁y	-9.96068
aula	-9.9607
▁lib	-9.96088
▁peggio	-9.96188
▁voti	-9.96189
▁ottenuto	-9.96521
▁debito	-9.96546
▁enorme	-9.96596
▁vescovo	-9.96629
▁versione	-9.96647
▁articoli	-9.96686
▁naturali	-9.96849
▁autore	-9.96874
▁gi	-9.96906
▁revisione	-9.96952
▁permesso	-9.96973
▁ricorso	-9.97008
bus	-9.9701
▁rafforzare	-9.9702
▁sanno	-9.97042
▁voci	-9.97088
▁24	-9.97158
▁stile	-9.97192
▁notizie	-9.97223
▁genova	-9.97385
▁pronto	-9.97402
▁veduto	-9.9744
▁lega	-9.97481
▁estera	-9.97523
▁appare	-9.97529
▁tecniche	-9.97547
▁ordini	-9.97605
▁porti	-9.97607
▁cosi	-9.97611
zia	-9.97611
▁scambio	-9.97633
▁neanche	-9.97804
▁significato	-9.97836
▁entra	-9.97883
▁comma	-9.979
▁corona	-9.97911
tt	-9.97912
▁agosto	-9.97933
intera	-9.97948
italia	-9.97961
▁toscana	-9.97982
▁completa	-9.98125
hi	-9.98251
▁romani	-9.98268
tamente	-9.98282
gia	-9.98415
▁pelle	-9.98468
▁contenuti	-9.98474
unica	-9.98528
▁conferma	-9.98535
▁ponte	-9.98694
▁alimentare	-9.98752
ssime	-9.98812
▁monti	-9.98835
▁vieni	-9.98934
▁sub	-9.98936
▁lorenzo	-9.9904
▁mangiare	-9.99066
3	-9.99235
▁situazioni	-9.99246
gra	-9.99286
▁attorno	-9.99304
▁gas	-9.99462
▁offrire	-9.99544
▁sale	-9.99573
▁eventi	-9.9962
▁consigli	-9.99665
▁pu	-9.99695
▁profondo	-9.99743
▁dichiarazioni	-9.99757
▁des	-9.9978
▁corre	-10.0003
▁ufficio	-10.0011
▁aiutare	-10.0015
aria	-10.0017
▁promozione	-10.0019
▁bassi	-10.0022
▁k	-10.0029
▁ché	-10.0031
▁fate	-10.0034
cchi	-10.0038
▁aula	-10.0038
▁sente	-10.0043
ry	-10.0048
▁colui	-10.005
▁ge	-10.0058
▁inizio	-10.0061
▁consiste	-10.0061
▁quivi	-10.0066
4	-10.0074
▁sogno	-10.0074
▁moto	-10.0085
▁quante	-10.0089
▁immagini	-10.0096
▁specialmente	-10.0098
▁intenzione	-10.0099
▁presentazione	-10.0103
▁vedete	-10.0104
▁avessero	-10.0109
▁uguale	-10.0109
▁industriale	-10.0124
▁saputo	-10.0125
▁pressione	-10.0125
▁vecchi	-10.0126
▁rimanere	-10.013
▁attuali	-10.0131
▁crea	-10.0134
▁♫	-10.0138
▁»	-10.014
▁dignità	-10.0142
▁nove	-10.0144
▁verbale	-10.0148
▁invito	-10.0151
▁maggiormente	-10.0164
▁sorriso	-10.017
▁economia	-10.0174
▁pane	-10.0175
▁animo	-10.0181
▁svolgerà	-10.0184
▁metodi	-10.0188
▁consente	-10.0192
▁consumatore	-10.0196
eranno	-10.0206
▁cina	-10.0212
▁rappresentano	-10.0218
▁finito	-10.0219
▁triste	-10.0222
esperienza	-10.0225
▁cane	-10.0228
rebbero	-10.0231
▁rosa	-10.0241
▁labbra	-10.025
▁disegno	-10.0256
▁mon	-10.026
▁tiene	-10.0267
▁sviluppare	-10.0268
▁diciamo	-10.0269
▁contempo	-10.0273
▁desidera	-10.0277
▁torre	-10.0279
▁malattia	-10.0284
▁tasso	-10.0289
▁appello	-10.0292
▁funzioni	-10.0296
▁villa	-10.0302
7	-10.0303
▁fianco	-10.0307
▁alquanto	-10.031
▁grecia	-10.0315
▁soggetti	-10.0319
▁grosso	-10.0319
▁ufficiale	-10.0319
▁fonte	-10.0332
risate	-10.0334
▁comunitari	-10.0337
▁disciplina	-10.0337
▁lieto	-10.0342
▁croce	-10.0343
ll	-10.0344
▁21	-10.0348
▁americani	-10.0352
1	-10.0363
▁segue	-10.0368
▁secoli	-10.0368
▁sonno	-10.0372
▁pietra	-10.0376
▁minimo	-10.0378
interesse	-10.0379
▁costruire	-10.0379
▁perfettamente	-10.039
▁minaccia	-10.0403
▁servi	-10.0404
▁ministero	-10.0405
▁quantunque	-10.0405
▁raccolta	-10.0411
▁universale	-10.0411
▁democratica	-10.0417
▁contatto	-10.0418
su	-10.0419
▁compiti	-10.0422
▁soddisfazione	-10.0424
▁merita	-10.0424
▁ferro	-10.0425
lu	-10.0426
▁racconta	-10.0428
▁compiere	-10.0435
▁nomi	-10.0443
▁liberalizzazion	-10.045
▁impresa	-10.0455
tici	-10.0457
▁considerato	-10.0466
▁bianca	-10.0475
▁regionali	-10.0481
▁professionale	-10.0487
▁presentati	-10.0489
▁basi	-10.0491
▁costituzione	-10.0498
▁debbano	-10.0506
▁sc	-10.0506
▁1997	-10.0507
est	-10.0516
▁successivamente	-10.0518
▁legno	-10.0521
▁je	-10.0526
▁sottolineato	-10.0527
▁circostanze	-10.0527
▁&	-10.0529
▁consumo	-10.0539
▁ulteriore	-10.0543
nu	-10.0545
▁sport	-10.0545
▁men	-10.0547
▁intendo	-10.0548
▁metri	-10.0553
▁attuazione	-10.0554
rá	-10.0557
▁lire	-10.056
▁numerose	-10.0564
▁scegliere	-10.0567
▁stai	-10.0573
▁adottato	-10.0579
▁testi	-10.0587
pre	-10.0588
▁ab	-10.0598
▁poesia	-10.0598
una	-10.0601
▁partner	-10.0604
▁verifica	-10.0605
▁posizioni	-10.061
▁vo	-10.0618
▁carte	-10.062
?"	-10.0627
▁nobili	-10.0636
▁atteggiamento	-10.0637
▁chiunque	-10.064
▁sostanza	-10.064
▁messi	-10.0644
adesione	-10.0648
▁intergovernativ	-10.0657
▁equilibrio	-10.0657
▁super	-10.0661
▁sorte	-10.0663
or	-10.0679
▁rivoluzione	-10.0682
▁valle	-10.0692
▁he	-10.0698
▁volevo	-10.07
▁campanella	-10.0711
▁vada	-10.0712
▁reali	-10.0713
▁spa	-10.0718
▁cibo	-10.0726
▁interessati	-10.0728
▁potremmo	-10.0735
▁ecu	-10.0736
▁fenomeno	-10.0741
▁prospettiva	-10.0741
tivo	-10.0742
ando	-10.0746
et	-10.0753
▁dimostrare	-10.0759
▁sostenibile	-10.0765
▁preoccupazioni	-10.0766
▁potevano	-10.0768
▁ricordi	-10.0768
▁pagamento	-10.0785
nna	-10.0788
▁riesce	-10.0789
▁tecnico	-10.0789
▁ultime	-10.0795
▁emissioni	-10.0795
▁discussioni	-10.0795
▁rimasto	-10.0795
30	-10.0815
▁rimase	-10.0815
▁magari	-10.0819
▁specifico	-10.0825
▁argomenti	-10.0825
▁sorella	-10.0832
▁primavera	-10.0833
▁taluni	-10.0836
▁piede	-10.0838
▁impedire	-10.085
▁espressione	-10.0853
▁1,	-10.0857
▁interna	-10.0868
▁tentativo	-10.0886
▁fatica	-10.0891
▁condurre	-10.0894
▁riceve	-10.0894
▁vantaggi	-10.0897
▁domenica	-10.0898
esercizio	-10.0907
▁prevenzione	-10.091
▁segreto	-10.0916
▁spada	-10.0922
▁occupa	-10.0924
▁requisiti	-10.0928
▁finestra	-10.0935
▁constatare	-10.094
▁finire	-10.0945
▁introdurre	-10.0946
▁terribile	-10.0947
▁personalmente	-10.0948
▁civili	-10.0957
▁paio	-10.0966
▁operazioni	-10.097
▁chiediamo	-10.0972
▁risposte	-10.0983
nne	-10.0984
▁indi	-10.0988
▁pensieri	-10.0999
▁beh	-10.1007
▁quota	-10.1007
▁pratiche	-10.1008
▁direttive	-10.1009
▁lu	-10.1017
▁versi	-10.102
▁mangia	-10.1025
▁tenendo	-10.1037
▁cambio	-10.1039
▁materiali	-10.1043
nia	-10.1044
▁tabacco	-10.1045
▁perch	-10.1046
▁valutare	-10.1059
fe	-10.1068
▁sentenza	-10.1071
▁categoria	-10.1076
▁profonda	-10.1082
zzare	-10.1083
▁garanzia	-10.1088
▁facevano	-10.109
▁trovava	-10.1098
▁pagine	-10.1107
▁malgrado	-10.1119
▁aprire	-10.1122
▁interni	-10.1124
sh	-10.1133
▁merci	-10.1136
▁fame	-10.114
▁favorire	-10.1144
▁condanna	-10.1147
▁veri	-10.115
▁esteri	-10.1152
▁potremo	-10.1157
▁ver	-10.1162
▁opinioni	-10.1176
▁ue	-10.1176
▁piè	-10.1181
▁specifica	-10.1182
▁fonti	-10.1184
▁reso	-10.1191
opera	-10.1193
▁<	-10.1194
▁venuta	-10.1195
▁40	-10.1196
▁sposa	-10.1198
lia	-10.1199
▁perdita	-10.1201
glio	-10.1202
▁computer	-10.1207
▁orientamenti	-10.1213
▁standard	-10.1222
▁parco	-10.1223
▁dimensioni	-10.1233
▁por	-10.1234
attuazione	-10.1236
▁art	-10.1244
ire	-10.1245
▁gara	-10.1245
▁congratularmi	-10.1245
▁dipende	-10.1245
▁confini	-10.1249
▁piu	-10.1257
▁poteri	-10.1266
▁legato	-10.1271
°	-10.1279
▁divieto	-10.1282
▁continuo	-10.1289
▁malattie	-10.1289
▁autori	-10.1294
▁esperienze	-10.1301
▁test	-10.1302
tion	-10.1306
▁speriamo	-10.1308
▁strano	-10.1308
▁nasce	-10.1313
anni	-10.133
▁copia	-10.1335
▁adesione	-10.1342
▁sci	-10.1342
▁sanzioni	-10.1342
gio	-10.1348
▁stra	-10.1352
▁vedendo	-10.1357
▁venerdì	-10.1358
▁norma	-10.1359
▁piani	-10.1362
▁scusa	-10.1369
▁momenti	-10.1388
accesso	-10.1388
▁giardino	-10.1391
▁difendere	-10.1394
▁capace	-10.1397
th	-10.1402
▁statuto	-10.1403
▁segnale	-10.1405
▁dev	-10.1413
integrazione	-10.1414
▁vicini	-10.1419
▁verificare	-10.142
▁riflessione	-10.1423
eremo	-10.1443
▁interrogazioni	-10.1449
mpi	-10.1453
impegno	-10.1459
▁dodici	-10.1461
▁squadra	-10.1471
▁esempi	-10.1473
▁pei	-10.1475
▁roberto	-10.1486
▁vado	-10.149
▁esercito	-10.1491
▁statua	-10.15
▁od	-10.15
▁tue	-10.15
▁organi	-10.1505
▁scritta	-10.1507
▁semplici	-10.1516
▁nondimeno	-10.1519
▁funzionari	-10.1525
ghe	-10.1528
ina	-10.1532
▁spettacolo	-10.1532
▁cagione	-10.1539
▁for	-10.1544
▁costui	-10.1545
▁sabato	-10.1547
▁bruxelles	-10.1551
▁durata	-10.1552
▁medie	-10.1556
▁attiva	-10.1558
▁dovremo	-10.1559
▁asilo	-10.1569
▁miglior	-10.1571
▁dichiarato	-10.1573
▁dimenticare	-10.1576
▁ragazza	-10.1577
▁qualora	-10.1582
▁vergogna	-10.1584
▁freddo	-10.1591
▁caratteristiche	-10.1604
▁condotto	-10.1604
▁tradizione	-10.1605
▁numeri	-10.1607
▁leone	-10.1608
▁ufficiali	-10.1613
▁funziona	-10.1621
istruzione	-10.1622
▁paga	-10.1622
▁stia	-10.1623
▁professore	-10.1623
▁ampliamento	-10.1623
▁destinati	-10.1626
▁povertà	-10.163
▁sà	-10.1643
▁gusto	-10.1643
▁altrove	-10.1648
vasi	-10.1651
▁clima	-10.1651
▁raccomandazione	-10.1651
nga	-10.1657
▁2,	-10.1659
schi	-10.1661
▁senz	-10.1661
ad	-10.1662
▁frutto	-10.1663
▁attesa	-10.1665
▁1996	-10.1681
mina	-10.1682
▁torino	-10.1683
▁centrali	-10.1684
▁nn	-10.1698
▁avremo	-10.1702
▁cosiddett	-10.1708
▁avviare	-10.1711
▁disponibilità	-10.1711
▁val	-10.1711
▁rumore	-10.1717
▁approvazione	-10.1718
ja	-10.1719
▁iniziare	-10.1721
▁contratto	-10.1724
▁accade	-10.1725
stico	-10.1736
▁aiuta	-10.1747
tevi	-10.1748
▁inutile	-10.1748
▁diretta	-10.1755
▁ritardo	-10.1755
▁unità	-10.1755
▁filo	-10.1777
▁modificare	-10.1778
▁eccellente	-10.1778
▁unicamente	-10.1779
▁luna	-10.1779
>	-10.1786
▁minori	-10.1795
▁operatori	-10.1799
▁para	-10.1802
▁considerando	-10.1808
▁file	-10.1816
▁corretto	-10.183
▁comportamento	-10.1831
tò	-10.1835
▁convinto	-10.1835
▁teneva	-10.1839
▁specifiche	-10.1841
▁svezia	-10.1841
▁fermo	-10.1843
▁ut	-10.1848
▁notare	-10.1852
▁industria	-10.1853
zo	-10.1854
▁lingue	-10.1856
▁cominciò	-10.1856
trici	-10.1857
▁costituiscono	-10.1861
▁tira	-10.1875
▁criminalità	-10.1876
▁missione	-10.1877
▁comprende	-10.188
▁esclamò	-10.1895
▁tende	-10.1898
▁evidentemente	-10.1905
▁preparazione	-10.1911
▁spe	-10.1912
▁accogliere	-10.1916
▁ja	-10.1925
▁pan	-10.1937
▁positiva	-10.1943
▁premio	-10.1948
▁giuseppe	-10.1949
▁umane	-10.1951
▁sospetto	-10.1954
▁diretto	-10.1957
unico	-10.1957
amore	-10.1958
▁chiamata	-10.1961
▁prospettive	-10.1963
▁processi	-10.1967
dio	-10.1977
▁scarpe	-10.1977
▁morta	-10.1982
▁giunta	-10.1983
enti	-10.1984
▁latte	-10.1987
▁prevista	-10.199
▁ulteriormente	-10.199
▁abitanti	-10.1991
ufficio	-10.1995
▁logica	-10.2002
▁esercitare	-10.2007
á	-10.2013
▁cambiamenti	-10.2018
arte	-10.2021
▁riguardano	-10.2023
▁profughi	-10.2024
▁organizzazione	-10.2026
▁cavaliere	-10.2026
uti	-10.203
cce	-10.2037
▁cardinale	-10.2039
scono	-10.204
▁professione	-10.2044
▁competitività	-10.2044
▁pensi	-10.2046
▁pò	-10.2047
▁alimentari	-10.2047
▁vennero	-10.2062
▁lista	-10.2067
anti	-10.2076
▁potente	-10.2078
▁riuscire	-10.2079
▁semi	-10.2107
▁linguaggio	-10.2109
▁mise	-10.2117
▁dollari	-10.2119
erò	-10.2131
▁22	-10.2136
▁dominio	-10.2143
▁tedesco	-10.2147
▁ebbene	-10.2147
▁veste	-10.2147
▁romano	-10.2152
▁osservazione	-10.2153
▁considerazioni	-10.2156
▁esseri	-10.2158
ggia	-10.2176
▁relativamente	-10.218
▁poli	-10.2183
os	-10.2183
▁riconosce	-10.2187
▁prodi	-10.22
▁considera	-10.2204
▁guerre	-10.2206
▁tipi	-10.2209
▁lasciò	-10.2212
▁vedeva	-10.2223
5-0	-10.2229
▁condivido	-10.2231
▁permettere	-10.2235
▁storie	-10.224
ster	-10.2241
▁sembrava	-10.2242
▁previsti	-10.2244
▁protocollo	-10.2244
▁matrimonio	-10.2248
▁riusciti	-10.2248
▁ar	-10.2249
▁minore	-10.2269
▁intero	-10.2279
▁ragazzo	-10.2279
▁ivi	-10.2279
▁inteso	-10.2281
ndola	-10.2285
▁benessere	-10.2291
▁speciali	-10.2302
intero	-10.2312
▁svolta	-10.2314
▁sarei	-10.2316
▁differenze	-10.2321
▁giornale	-10.2323
▁avranno	-10.2328
▁avevamo	-10.2331
ed	-10.2332
mma	-10.2338
▁arti	-10.2339
▁legati	-10.2339
▁divina	-10.2346
▁presi	-10.2351
▁ampia	-10.2352
▁narra	-10.2352
▁esprime	-10.2363
txt	-10.2363
▁muta	-10.2363
bilità	-10.2363
▁parecchi	-10.2364
▁timore	-10.2366
▁fama	-10.2373
▁corsi	-10.2373
▁23	-10.2374
▁sembrano	-10.2374
▁man	-10.238
intervento	-10.2383
▁previste	-10.2384
▁detti	-10.2385
▁produrre	-10.2394
gu	-10.2399
▁richiesto	-10.2412
▁messer	-10.2414
▁benissimo	-10.2415
▁stabilito	-10.2417
▁giacomo	-10.242
▁annuale	-10.242
▁lume	-10.2422
▁giovine	-10.2426
▁cercato	-10.2426
▁servire	-10.2432
ven	-10.2438
▁dava	-10.2447
▁compiuto	-10.2448
▁cristiani	-10.2455
▁lancia	-10.2464
▁integrazione	-10.2465
▁commissari	-10.247
▁cucina	-10.2472
tre	-10.2477
▁vivi	-10.2482
▁gradi	-10.2484
▁avvenire	-10.2491
▁patrimonio	-10.2492
tiche	-10.2496
▁ostacoli	-10.2498
▁avremmo	-10.2505
▁rurale	-10.2505
▁trovò	-10.2505
▁farò	-10.2507
▁trattare	-10.2507
▁istruzione	-10.2517
▁quinto	-10.2518
cche	-10.2529
▁positivi	-10.2529
▁potè	-10.2533
▁nobile	-10.2535
▁fuor	-10.2537
▁nomina	-10.2541
▁pla	-10.2544
▁riconosciuto	-10.2555
▁stagione	-10.2564
▁ottimo	-10.2565
▁gio	-10.2567
▁inferiore	-10.2569
ffi	-10.2571
zion	-10.2571
▁elevato	-10.2574
▁dette	-10.2577
▁rientra	-10.2579
▁operare	-10.258
▁aggiunto	-10.2584
▁istituzione	-10.2589
ura	-10.2589
▁approva	-10.2589
▁sforza	-10.259
▁muove	-10.2603
▁frontiere	-10.2606
▁and	-10.2606
ante	-10.2608
▁palla	-10.2616
▁esclusivamente	-10.2621
▁istituzionale	-10.2627
▁riserve	-10.2629
▁vivono	-10.2629
▁ste	-10.263
▁intendere	-10.2631
▁realizzato	-10.2637
erebbe	-10.264
ù	-10.2643
▁bassa	-10.2653
▁flessibilità	-10.2656
▁stretta	-10.2658
▁cadere	-10.2659
▁riflettere	-10.2665
▁influenza	-10.2666
auto	-10.2668
ita	-10.2668
▁scoprire	-10.2675
opportunità	-10.2676
▁minuto	-10.2678
▁dante	-10.2682
▁personali	-10.2686
ke	-10.2691
▁direttore	-10.2702
▁sviluppi	-10.2703
▁babbo	-10.2722
▁dispone	-10.2722
▁lavora	-10.2725
▁proporre	-10.2731
▁comando	-10.2731
▁h	-10.2735
▁iniziato	-10.2735
▁delegazione	-10.2737
6	-10.2737
▁penale	-10.2738
▁dichiara	-10.2738
▁rappresentante	-10.274
▁imp	-10.2748
▁entrambe	-10.2751
▁pronti	-10.2752
▁banche	-10.2753
▁lasciando	-10.2763
▁difficili	-10.2765
▁genti	-10.2767
uto	-10.2768
▁eventuali	-10.2771
▁corrente	-10.2779
