<unk>	0
<s>	0
</s>	0
▁di	-3.46171
,	-3.5351
▁e	-3.67788
.	-3.79965
▁che	-3.93792
▁la	-4.04145
▁il	-4.12188
▁in	-4.28664
▁a	-4.33128
'	-4.51023
▁per	-4.51548
▁un	-4.586
▁non	-4.63971
▁è	-4.79332
▁del	-4.84415
▁i	-4.88927
▁le	-4.89584
▁si	-4.94841
▁della	-5.00969
▁una	-5.05689
▁l	-5.06253
▁con	-5.17825
’	-5.35193
▁da	-5.36305
▁al	-5.46041
▁ma	-5.56103
▁dei	-5.57931
▁più	-5.64038
▁come	-5.67475
▁gli	-5.68205
▁sono	-5.71016
▁alla	-5.75341
▁nel	-5.78783
▁delle	-5.79102
▁dell	-5.79265
▁questo	-5.80465
▁se	-5.82612
:	-5.82732
▁ha	-5.90471
▁o	-6.0091
▁lo	-6.0347
▁anche	-6.05383
re	-6.11029
▁ed	-6.17872
▁ad	-6.1955
▁mi	-6.20096
no	-6.21493
▁nella	-6.29556
▁ci	-6.33341
▁questa	-6.3486
to	-6.38613
▁era	-6.38787
▁commissione	-6.40071
▁cui	-6.40839
▁dal	-6.41847
▁essere	-6.43927
i	-6.44254
ta	-6.45507
▁loro	-6.45832
▁.	-6.47392
▁all	-6.47786
te	-6.51515
▁sua	-6.51774
ti	-6.527
▁tutti	-6.54295
▁suo	-6.5557
a	-6.5845
va	-6.58633
▁ai	-6.60762
▁su	-6.60901
e	-6.61376
▁alle	-6.61964
o	-6.6227
?	-6.63558
▁degli	-6.63563
▁stato	-6.68209
▁tra	-6.68512
▁-	-6.71262
▁sia	-6.71845
▁presidente	-6.73149
▁*	-6.7442
▁d	-6.75504
▁stati	-6.75689
▁vi	-6.76125
▁dalla	-6.76158
▁europea	-6.77114
▁ne	-6.78177
▁io	-6.78958
▁tutto	-6.79088
▁due	-6.79808
▁così	-6.8054
▁parte	-6.81696
▁ho	-6.83076
▁sul	-6.83839
▁quanto	-6.84288
s	-6.84455
▁quando	-6.8479
▁de	-6.84955
▁signor	-6.85437
▁fatto	-6.86178
▁(	-6.88826
▁solo	-6.88877
▁molto	-6.89853
▁sulla	-6.90278
▁hanno	-6.90469
ndo	-6.93697
▁cosa	-6.94047
r	-6.95003
▁prima	-6.95056
▁modo	-6.96904
▁senza	-6.97328
unione	-6.97862
▁parlamento	-6.98384
▁ancora	-6.99538
;	-6.99778
▁"	-7.00865
▁quale	-7.0109
▁quella	-7.02596
▁ciò	-7.0471
▁consiglio	-7.05146
▁ogni	-7.05322
▁poi	-7.05344
▁mio	-7.06205
▁abbiamo	-7.06209
▁può	-7.06239
▁perché	-7.07143
▁fu	-7.07452
▁uno	-7.07569
▁noi	-7.08843
▁sempre	-7.09947
▁altri	-7.10384
▁c	-7.11656
▁tempo	-7.12388
▁già	-7.12617
▁dopo	-7.13182
▁fare	-7.14418
▁relazione	-7.14588
▁quello	-7.15572
▁questi	-7.16953
▁nei	-7.16982
▁anni	-7.18202
▁fa	-7.18994
▁me	-7.19618
▁nell	-7.21147
▁aveva	-7.21337
▁ora	-7.21636
si	-7.23181
▁quindi	-7.23381
▁politica	-7.234
▁paesi	-7.2388
▁tale	-7.26519
▁nelle	-7.26532
-	-7.26665
▁quel	-7.27867
▁chi	-7.28816
▁egli	-7.29007
)	-7.2908
▁qui	-7.30457
▁quali	-7.30857
▁–	-7.31475
▁lavoro	-7.33488
▁	-7.33991
chi	-7.34035
▁vita	-7.34739
rsi	-7.35568
▁membri	-7.3592
▁europeo	-7.36576
▁fra	-7.37591
▁mia	-7.38344
!	-7.39499
▁contro	-7.39729
vano	-7.40183
▁suoi	-7.40304
▁tutte	-7.40738
▁lui	-7.40896
▁volta	-7.43246
▁deve	-7.44135
ne	-7.44653
▁dove	-7.45683
ni	-7.45869
▁re	-7.46206
▁punto	-7.4695
sse	-7.47512
▁nostro	-7.47814
▁dall	-7.49253
▁secondo	-7.49687
▁perchè	-7.50138
le	-7.50265
▁mai	-7.50298
▁grande	-7.50372
▁queste	-7.50526
▁altro	-7.50538
mente	-7.52366
▁proprio	-7.52601
▁lei	-7.53461
▁,	-7.53822
▁ti	-7.55401
mot	-7.55523
▁mondo	-7.55794
è	-7.55835
▁oggi	-7.56261
▁bene	-7.57422
▁dire	-7.57625
▁tanto	-7.58068
▁primo	-7.58155
na	-7.59319
▁sotto	-7.59601
▁giorno	-7.59729
▁siamo	-7.59769
▁stesso	-7.59994
▁nostra	-7.60081
▁sarà	-7.60723
▁col	-7.61345
▁qualche	-7.62047
▁li	-7.62398
n	-7.63191
▁dobbiamo	-7.63207
▁tre	-7.63407
▁agli	-7.64318
▁dai	-7.64361
▁vorrei	-7.64913
▁alcuni	-7.65121
▁fine	-7.65248
ri	-7.65408
▁tu	-7.65484
▁stata	-7.65758
▁“	-7.66952
▁allora	-7.67035
▁sarebbe	-7.67671
li	-7.67684
ro	-7.67871
nte	-7.68023
▁via	-7.68453
▁caso	-7.68891
▁erano	-7.69139
▁no	-7.69515
▁proposta	-7.69555
▁detto	-7.70626
▁forse	-7.70849
▁sue	-7.71049
▁però	-7.71334
▁dalle	-7.72501
▁?	-7.72679
▁sta	-7.73392
▁voi	-7.7377
▁diritti	-7.73777
▁cose	-7.73894
▁far	-7.74001
t	-7.74081
▁paese	-7.74323
"	-7.74878
▁nome	-7.75194
▁meno	-7.75579
▁commissario	-7.76554
▁tuttavia	-7.76794
▁problema	-7.77328
▁importante	-7.77395
▁persone	-7.77493
▁altre	-7.78062
▁sì	-7.79289
▁casa	-7.79584
▁va	-7.79618
rono	-7.80003
▁momento	-7.80163
▁sviluppo	-7.80461
la	-7.80598
▁poco	-7.80715
l	-7.80921
▁sulle	-7.81058
▁fosse	-7.81069
▁verso	-7.81106
▁nuovo	-7.81853
onorevole	-7.82112
▁possibile	-7.83233
▁s	-7.83433
...	-7.83661
nti	-7.83684
▁questione	-7.84371
▁tutta	-7.84617
▁po	-7.84979
▁molti	-7.86244
▁cittadini	-7.86483
ci	-7.87047
▁gruppo	-7.87927
▁città	-7.88548
▁quelle	-7.88848
▁mentre	-7.89342
▁particolare	-7.90412
m	-7.90549
vi	-7.91025
▁nostri	-7.91263
▁sui	-7.91501
▁comune	-7.91563
▁dello	-7.91672
▁tratta	-7.91832
▁avere	-7.91835
▁sicurezza	-7.91847
zione	-7.92333
▁quasi	-7.92482
▁signora	-7.92895
▁situazione	-7.93094
▁luogo	-7.933
▁gran	-7.93431
▁ben	-7.93566
▁so	-7.93858
europa	-7.94392
▁te	-7.94717
▁diritto	-7.9475
▁livello	-7.95681
▁esempio	-7.95796
▁governo	-7.95928
▁inoltre	-7.9607
rlo	-7.96151
▁certo	-7.96914
mo	-7.97181
▁rispetto	-7.97448
▁invece	-7.98993
▁vero	-7.99082
▁fino	-7.99131
▁sistema	-7.99196
▁nè	-8.00167
▁sull	-8.00501
ò	-8.01305
▁possono	-8.01538
▁base	-8.02719
▁tali	-8.03126
▁mercato	-8.04436
▁settore	-8.04507
lo	-8.04744
▁viene	-8.04942
mi	-8.05002
se	-8.05647
vo	-8.07363
▁troppo	-8.07366
▁materia	-8.08184
▁sopra	-8.08757
▁credo	-8.08773
▁mano	-8.09096
▁parole	-8.09193
▁negli	-8.09505
▁aver	-8.11083
▁sa	-8.11366
▁onorevole	-8.11388
▁allo	-8.12028
▁siano	-8.12307
rà	-8.13175
▁volte	-8.1361
▁generale	-8.13719
▁guerra	-8.1375
▁favore	-8.13831
▁dio	-8.14035
▁occhi	-8.14993
▁problemi	-8.15716
▁riguarda	-8.15977
▁stessa	-8.1601
▁oltre	-8.1635
▁quelli	-8.16406
▁donne	-8.16453
▁programma	-8.16919
▁colleghi	-8.17027
▁processo	-8.17363
▁possiamo	-8.17384
▁n	-8.17924
co	-8.17997
ca	-8.1836
▁nuova	-8.18996
▁disse	-8.19658
▁meglio	-8.20081
▁roma	-8.20208
▁numero	-8.20333
▁sei	-8.20645
▁terra	-8.20668
▁donna	-8.21404
▁dunque	-8.21482
▁anno	-8.2156
▁pertanto	-8.21757
▁devono	-8.218
▁grandi	-8.21858
▁ri	-8.22222
▁sociale	-8.22408
▁direttiva	-8.22799
▁uomini	-8.22967
▁soprattutto	-8.23142
▁nulla	-8.23196
▁insieme	-8.23415
▁mezzo	-8.23695
▁infatti	-8.24255
▁necessario	-8.24356
rmi	-8.24699
▁dato	-8.24949
▁avrebbe	-8.25138
di	-8.25139
rla	-8.25213
▁discussione	-8.26217
▁lungo	-8.26434
”	-8.2653
▁onorevoli	-8.26766
▁grazie	-8.2685
▁soltanto	-8.26959
▁conto	-8.27113
▁maggiore	-8.2738
so	-8.27484
▁futuro	-8.27658
▁bisogno	-8.27722
mento	-8.27804
▁alcune	-8.27914
▁dice	-8.2801
▁libertà	-8.28076
▁essa	-8.28134
sa	-8.28207
▁vista	-8.28341
▁società	-8.28724
▁quest	-8.29063
▁essi	-8.29084
▁bilancio	-8.29404
▁storia	-8.29534
▁senso	-8.29592
▁morte	-8.29713
▁vedere	-8.29882
▁porta	-8.29898
▁cuore	-8.29922
▁giorni	-8.30023
▁possa	-8.31762
sti	-8.3211
▁popolo	-8.32332
▁corso	-8.32349
▁europa	-8.32432
▁ella	-8.32836
▁campo	-8.32892
de	-8.32925
▁et	-8.33303
▁posizione	-8.33305
▁parti	-8.33946
▁ricerca	-8.34
▁potrebbe	-8.34126
▁dare	-8.34655
▁fuori	-8.35005
▁forza	-8.35332
▁pace	-8.35915
▁misure	-8.36796
amo	-8.36895
▁possibilità	-8.37118
▁ecco	-8.37984
▁sembra	-8.38126
▁nostre	-8.38335
tta	-8.38424
rci	-8.38746
▁emendamenti	-8.38748
▁abbia	-8.38786
▁uomo	-8.38822
▁legge	-8.39062
▁né	-8.39086
▁servizi	-8.39361
▁posto	-8.3951
ssero	-8.39668
▁capo	-8.39732
▁dovrebbe	-8.39773
▁presente	-8.39844
▁forma	-8.39932
▁risposta	-8.40303
c	-8.40308
▁tal	-8.40587
d	-8.40906
▁grado	-8.4115
▁spesso	-8.41419
▁europei	-8.41459
▁propria	-8.41522
▁proposte	-8.41635
zioni	-8.41649
▁fece	-8.4197
▁presso	-8.42282
▁trattato	-8.42375
anno	-8.42719
▁buona	-8.42834
▁state	-8.43319
▁nuovi	-8.4332
ma	-8.43328
▁principio	-8.43341
▁necessità	-8.43408
▁«	-8.43477
▁ragione	-8.43487
▁condizioni	-8.44494
▁molte	-8.44581
▁posso	-8.44726
▁fronte	-8.44824
▁durante	-8.45261
▁pure	-8.45295
sta	-8.45343
▁voce	-8.45537
▁parola	-8.45873
▁quadro	-8.46044
▁passo	-8.46061
▁padre	-8.46301
▁realtà	-8.46587
▁appena	-8.46673
▁davvero	-8.46916
ve	-8.46963
▁causa	-8.4701
▁visto	-8.47126
x	-8.47374
altro	-8.47386
ra	-8.47387
▁internazionale	-8.4746
▁dagli	-8.477
▁buon	-8.47744
▁domanda	-8.48013
▁co	-8.48033
ssi	-8.48112
▁qualità	-8.48421
▁quei	-8.48578
▁gente	-8.491
▁avuto	-8.49118
▁progetto	-8.49152
▁unione	-8.49411
▁desidero	-8.49608
).	-8.49862
▁cioè	-8.49942
▁ce	-8.50198
▁là	-8.50733
▁piano	-8.50855
▁mani	-8.50897
▁seconda	-8.51006
▁cooperazione	-8.51827
▁circa	-8.52247
▁attività	-8.52394
▁merito	-8.52454
rne	-8.52496
▁politiche	-8.52555
▁pur	-8.53171
▁forte	-8.5332
tti	-8.53998
▁controllo	-8.54066
▁poter	-8.54287
▁quattro	-8.54315
▁presidenza	-8.54465
▁umani	-8.54488
▁voglio	-8.54591
▁tipo	-8.54711
▁saranno	-8.55138
▁nuove	-8.55657
in	-8.56228
ce	-8.56431
▁san	-8.56443
▁tempi	-8.56548
▁occorre	-8.56635
▁avevano	-8.56978
tte	-8.57026
▁ruolo	-8.57153
accordo	-8.57325
▁hai	-8.57363
▁accordo	-8.575
▁strada	-8.57517
▁subito	-8.57531
▁tuo	-8.57681
ndosi	-8.57805
▁miei	-8.5802
▁natura	-8.58166
▁vengono	-8.58286
▁diversi	-8.58404
▁comunità	-8.58493
▁luce	-8.59048
▁adesso	-8.59292
▁esso	-8.59617
▁2	-8.59635
▁risoluzione	-8.59699
▁regolamento	-8.59818
▁milioni	-8.60001
▁qualcosa	-8.60074
▁dati	-8.60252
▁attraverso	-8.60411
▁fondo	-8.60546
▁nessuno	-8.60642
▁riguardo	-8.60876
▁male	-8.61027
che	-8.6106
▁nazionale	-8.61165
▁infine	-8.62004
ssimo	-8.62033
▁imprese	-8.62062
rli	-8.62224
▁andare	-8.62247
▁regno	-8.62461
▁prodotti	-8.62586
▁nazionali	-8.62732
▁italia	-8.62787
▁persona	-8.62881
ranno	-8.63225
▁comunque	-8.63329
▁seguito	-8.63338
▁francia	-8.63962
▁termine	-8.64195
▁maggior	-8.64422
▁furono	-8.6448
▁informazioni	-8.64571
tà	-8.64923
y	-8.64956
/	-8.65021
▁responsabilità	-8.65216
▁garantire	-8.65471
▁fatti	-8.65528
▁cento	-8.66016
▁decisione	-8.6629
▁qual	-8.66511
p	-8.66562
▁pubblica	-8.66595
▁pubblico	-8.66765
▁coloro	-8.66953
▁famiglia	-8.67252
▁1	-8.67358
▁parere	-8.67702
▁periodo	-8.6776
▁avanti	-8.67832
▁motivo	-8.68139
▁parlare	-8.68197
▁bella	-8.68214
▁'	-8.68239
▁sostegno	-8.68342
▁lotta	-8.68796
▁uniti	-8.68856
azione	-8.69207
▁!	-8.69338
▁mesi	-8.69556
▁chiesa	-8.69605
▁almeno	-8.69617
gli	-8.69671
▁ritengo	-8.69763
tto	-8.70131
▁prendere	-8.70192
▁oh	-8.70223
▁obiettivi	-8.70452
▁autorità	-8.70765
▁potuto	-8.70886
▁relazioni	-8.70927
▁poteva	-8.70972
▁dibattito	-8.71161
▁deputati	-8.71239
▁colla	-8.71412
▁punti	-8.71553
▁ii	-8.71954
▁3	-8.71966
▁euro	-8.72033
da	-8.72163
g	-8.72189
io	-8.72299
rle	-8.72495
▁corpo	-8.72706
▁papa	-8.72865
▁anzi	-8.72867
▁trovare	-8.73183
rò	-8.73267
bile	-8.7338
▁diverse	-8.73418
▁testa	-8.73476
▁ore	-8.7369
▁testo	-8.73749
▁poiché	-8.73926
▁bisogna	-8.74147
▁giustizia	-8.74554
▁libro	-8.74786
▁questioni	-8.74854
▁politico	-8.75155
▁sede	-8.75166
b	-8.75173
▁vuole	-8.75254
▁fondi	-8.75407
▁fin	-8.75428
▁aiuti	-8.75567
▁corte	-8.75593
▁vogliamo	-8.75609
▁intorno	-8.75804
▁signore	-8.75826
▁difficile	-8.76158
▁fanno	-8.7616
▁assai	-8.76319
▁relatore	-8.7634
▁pare	-8.76497
altra	-8.76505
zza	-8.76524
▁tua	-8.76585
▁stiamo	-8.76746
".	-8.7683
▁son	-8.77042
▁faccia	-8.77668
rvi	-8.77835
▁significa	-8.77857
▁altra	-8.77867
▁notte	-8.78109
▁prova	-8.78111
▁risorse	-8.78746
▁breve	-8.78808
▁casi	-8.78966
▁effetti	-8.79457
▁alcun	-8.79604
me	-8.79711
▁nello	-8.79746
▁successo	-8.79829
▁sola	-8.7991
ste	-8.79914
▁sera	-8.80108
▁proposito	-8.8024
lla	-8.80322
▁pro	-8.8042
do	-8.80451
▁mare	-8.80467
▁soluzione	-8.80588
▁istituzioni	-8.80591
▁avesse	-8.80687
▁salute	-8.80753
▁bambini	-8.80975
▁valore	-8.81065
▁norme	-8.81108
▁ultimi	-8.8131
▁migliore	-8.81714
ria	-8.8192
▁veramente	-8.81948
▁pari	-8.8206
▁v	-8.82467
▁spirito	-8.82827
▁tema	-8.82898
▁piuttosto	-8.83037
▁pochi	-8.83039
▁economica	-8.83069
▁potere	-8.8325
▁sapere	-8.83344
▁innanzi	-8.83441
▁madre	-8.83748
▁servizio	-8.83984
▁principi	-8.84037
▁sole	-8.84135
▁passato	-8.84165
▁cinque	-8.84215
▁sè	-8.84267
▁giovani	-8.84396
▁nonché	-8.84412
▁attenzione	-8.84669
▁vostra	-8.84883
▁serie	-8.85442
▁chiaro	-8.85655
▁misura	-8.857
u	-8.85711
▁linea	-8.85764
▁conte	-8.85953
▁mettere	-8.86113
▁importanti	-8.86148
ga	-8.86244
▁terzo	-8.8627
▁dietro	-8.8668
▁termini	-8.86873
▁qualsiasi	-8.87099
▁pesca	-8.87239
il	-8.87401
▁rappresenta	-8.87479
▁data	-8.88007
menti	-8.88127
▁creare	-8.88157
▁regioni	-8.88197
▁partito	-8.88523
▁ve	-8.88701
▁protezione	-8.88724
▁maniera	-8.88735
▁sociali	-8.89159
▁4	-8.89258
interno	-8.89282
▁spazio	-8.89615
▁avete	-8.89646
▁lettera	-8.89649
bili	-8.89835
▁primi	-8.90039
▁vostro	-8.901
▁qua	-8.9011
▁5	-8.90159
▁risultati	-8.90171
▁stessi	-8.90237
▁affinché	-8.90316
▁penso	-8.9043
▁aspetti	-8.90676
▁procedura	-8.90947
ambito	-8.91068
▁centro	-8.91161
▁alcuna	-8.91365
f	-8.9157
▁resto	-8.91876
),	-8.91922
ambiente	-8.92076
▁presto	-8.92149
▁confronti	-8.92266
ʼ	-8.92557
▁dentro	-8.92883
▁fede	-8.93189
▁ministro	-8.9339
▁armi	-8.93564
▁politici	-8.93676
▁riforma	-8.94172
era	-8.94177
tori	-8.94187
▁naturalmente	-8.94189
▁regione	-8.94658
▁finalmente	-8.94702
▁spero	-8.94792
▁facendo	-8.9481
▁stanno	-8.94817
▁piedi	-8.95032
mmo	-8.95114
▁studio	-8.95179
▁sangue	-8.95204
▁entro	-8.95308
▁atto	-8.9539
▁titolo	-8.95535
▁amici	-8.95657
▁tanti	-8.95915
▁secolo	-8.9603
▁trova	-8.96104
▁occasione	-8.96537
▁fatta	-8.96614
▁piú	-8.96704
▁affrontare	-8.96817
▁semplice	-8.96836
▁amore	-8.9711
v	-8.9716
▁importanza	-8.97604
▁produzione	-8.97941
▁ah	-8.97992
▁pensiero	-8.97994
nza	-8.98024
uomo	-8.98064
▁ottenere	-8.98184
▁mondiale	-8.98267
▁preso	-8.98347
▁gestione	-8.98363
▁giovane	-8.98521
▁repubblica	-8.98603
▁vale	-8.98628
▁giusto	-8.98636
▁figlio	-8.98956
▁richiesta	-8.99012
▁seno	-8.99059
▁volontà	-8.99468
▁dovuto	-8.99643
▁genere	-8.9976
▁niente	-8.99909
▁contrario	-8.9995
▁difficoltà	-9.00038
▁parla	-9.0008
▁duca	-9.00137
▁posti	-9.00271
▁risultato	-9.00314
▁interno	-9.00346
▁democrazia	-9.00464
▁commercio	-9.00477
▁fondamentale	-9.0055
▁10	-9.00806
▁crescita	-9.01069
▁domani	-9.01426
▁perciò	-9.0143
▁mente	-9.01687
▁milano	-9.01735
▁opera	-9.02022
▁lì	-9.02316
▁lavoratori	-9.02565
▁comunicazione	-9.02688
▁programmi	-9.02738
▁gruppi	-9.02946
▁venne	-9.02962
▁personale	-9.03199
▁nazioni	-9.03226
▁dieci	-9.03246
▁aspetto	-9.03325
h	-9.03369
”.	-9.03395
tore	-9.03782
▁devo	-9.03863
▁bel	-9.04035
▁piccolo	-9.04084
▁consumatori	-9.04095
▁difesa	-9.04189
▁popolazione	-9.04353
▁sappiamo	-9.04396
▁guarda	-9.04714
▁strategia	-9.04882
▁avea	-9.0491
▁specie	-9.04988
▁ebbe	-9.04998
▁x	-9.05069
▁alto	-9.05113
▁presentato	-9.05223
▁azioni	-9.05506
▁scopo	-9.05574
▁esser	-9.05606
▁letto	-9.05713
▁mie	-9.05745
us	-9.05852
▁don	-9.05881
▁tutela	-9.06266
▁grave	-9.06317
▁verità	-9.0636
▁esiste	-9.06578
▁cielo	-9.06702
articolo	-9.06742
▁b	-9.0677
▁fossero	-9.06781
▁coi	-9.06865
▁cura	-9.07152
▁assolutamente	-9.07253
go	-9.07285
▁interessi	-9.07381
▁fondamentali	-9.07471
▁=	-9.07552
▁ormai	-9.07778
▁carlo	-9.07863
ssa	-9.07892
▁tratto	-9.07908
▁economico	-9.08016
▁rischio	-9.08044
rebbe	-9.08329
▁formazione	-9.08367
▁forze	-9.08436
rti	-9.08445
▁onde	-9.08502
▁europee	-9.08599
▁ove	-9.08661
▁settori	-9.08864
▁pel	-9.08952
▁ringrazio	-9.0898
▁riferimento	-9.09101
▁pensare	-9.09181
▁rispose	-9.09184
rio	-9.09251
▁proprie	-9.09462
▁presenza	-9.09628
▁moglie	-9.09644
▁principe	-9.09932
▁farlo	-9.09941
▁capacità	-9.10332
▁or	-9.10399
▁vecchio	-9.10427
▁accordi	-9.10578
▁vari	-9.10648
▁davanti	-9.10733
um	-9.10786
▁negoziati	-9.10896
fi	-9.10981
▁prese	-9.11047
▁doveva	-9.11087
▁comuni	-9.11109
▁mese	-9.11152
rie	-9.11192
▁progetti	-9.1122
▁dubbio	-9.11246
lli	-9.11422
▁essendo	-9.11428
▁pratica	-9.11632
▁sugli	-9.11645
▁sostenere	-9.11735
▁ovviamente	-9.11739
▁convenzione	-9.11759
▁strumenti	-9.11831
▁ordine	-9.11831
ue	-9.11879
▁mo	-9.11921
▁crisi	-9.12006
▁to	-9.12135
▁faceva	-9.12618
▁continua	-9.12849
▁scuola	-9.12864
▁strumento	-9.1302
▁tante	-9.13138
▁vera	-9.13219
▁animali	-9.13292
▁concorrenza	-9.13461
ordine	-9.13478
▁obiettivo	-9.13482
▁debba	-9.13522
▁settimana	-9.13952
▁potrà	-9.14203
&	-9.14258
▁m	-9.1434
▁carattere	-9.14414
▁possano	-9.14651
▁voto	-9.14777
▁interesse	-9.1478
▁vede	-9.1478
▁giovanni	-9.14802
▁mezzi	-9.14937
▁mal	-9.14959
▁ca	-9.15082
▁attualmente	-9.15097
▁rendere	-9.15156
▁15	-9.15219
▁unico	-9.15236
ssima	-9.15423
▁intende	-9.15453
▁do	-9.15504
▁vicino	-9.15691
▁lunga	-9.1578
▁passi	-9.15966
▁dovrà	-9.16119
▁prossimo	-9.16124
▁collega	-9.1622
▁que	-9.16273
▁votazione	-9.16309
▁dialogo	-9.16315
▁purtroppo	-9.16369
▁napoli	-9.16541
▁maggioranza	-9.16642
▁decisioni	-9.16935
▁maggio	-9.16953
llo	-9.17028
▁venga	-9.17152
▁scorso	-9.17214
smo	-9.1722
▁certamente	-9.17407
▁conferenza	-9.17416
j	-9.17453
▁dì	-9.17548
▁progressi	-9.18045
▁musica	-9.18065
▁speranza	-9.18468
▁presenti	-9.18699
nt	-9.18742
▁carica	-9.18873
▁libera	-9.18979
▁nota	-9.19045
▁colle	-9.19079
▁stava	-9.19193
un	-9.19312
▁evitare	-9.19369
▁direzione	-9.19478
▁chiedere	-9.19486
▁propri	-9.19566
▁lavori	-9.19673
on	-9.1976
▁creazione	-9.19765
▁contesto	-9.19773
▁vivere	-9.1981
▁leggi	-9.19828
▁raggiungere	-9.19954
▁popoli	-9.20065
▁pre	-9.20126
▁affari	-9.20132
▁francese	-9.2022
▁20	-9.20233
▁facile	-9.20234
▁basta	-9.2024
sce	-9.20266
▁gioco	-9.20378
▁migliorare	-9.2038
▁disposizione	-9.20444
▁pi	-9.2064
▁varie	-9.20778
sco	-9.20938
▁civile	-9.20946
▁qualcuno	-9.21043
▁voleva	-9.21159
▁elementi	-9.21206
▁spese	-9.21208
▁centrale	-9.21244
▁poichè	-9.21517
▁priorità	-9.21536
ge	-9.21537
▁tenere	-9.21644
▁esse	-9.21707
▁articolo	-9.21737
▁membro	-9.21968
▁paura	-9.22019
▁sistemi	-9.22052
▁camera	-9.22109
▁fase	-9.22182
▁carta	-9.22451
▁avendo	-9.22494
▁sito	-9.22572
▁territorio	-9.22611
▁cultura	-9.22626
▁conseguenza	-9.22638
▁6	-9.22643
▁voluto	-9.22738
▁vanno	-9.22865
▁figli	-9.231
▁messo	-9.23154
▁oggetto	-9.23248
▁principali	-9.23338
pe	-9.23449
»	-9.23855
▁amico	-9.23931
▁positivo	-9.23975
▁costituzione	-9.23976
▁trasporto	-9.24033
▁siete	-9.24275
▁abbastanza	-9.24291
▁diceva	-9.24318
▁...	-9.24443
▁capire	-9.24458
▁valutazione	-9.24477
▁lingua	-9.24684
▁soldati	-9.24798
▁giugno	-9.24846
▁simile	-9.24892
▁costi	-9.24911
▁esprimere	-9.25167
po	-9.25248
▁conseguenze	-9.25272
▁scritto	-9.25322
bi	-9.25328
▁chiaramente	-9.25501
▁fiducia	-9.2552
▁rispondere	-9.25596
rgli	-9.25748
▁giudizio	-9.26007
▁migliori	-9.26041
z	-9.26369
▁qualunque	-9.26489
▁19	-9.26513
▁mille	-9.26567
▁avevo	-9.26599
▁semplicemente	-9.26621
▁francesco	-9.26682
▁sé	-9.26714
que	-9.26826
▁dovrebbero	-9.26828
emendamento	-9.27074
▁eh	-9.27192
▁venire	-9.27224
▁comunitario	-9.27281
▁nonostante	-9.27308
▁presentata	-9.27383
▁legislazione	-9.27405
▁sicuro	-9.27466
▁dichiarazione	-9.27526
▁settembre	-9.27526
▁considerazione	-9.27747
▁lato	-9.28036
gi	-9.28095
ato	-9.28166
▁pena	-9.28268
▁svolto	-9.28282
pi	-9.28314
▁capi	-9.28325
▁maria	-9.28374
▁portare	-9.28396
▁piccola	-9.28407
▁dicembre	-9.28625
▁regole	-9.28653
▁piccole	-9.28672
▁modello	-9.28699
idea	-9.28902
▁ringraziare	-9.28911
▁18	-9.29
▁continuare	-9.29135
▁impegno	-9.29209
▁ragioni	-9.2938
▁dovremmo	-9.29486
▁compito	-9.29527
▁prodotto	-9.29673
sca	-9.29725
▁pieno	-9.29762
▁naturale	-9.29848
▁tanta	-9.29913
▁piccoli	-9.29952
▁probabilmente	-9.2997
▁turchia	-9.30036
be	-9.30218
occupazione	-9.30579
▁maggiori	-9.30614
inizio	-9.30709
▁viaggio	-9.3077
▁gravi	-9.30798
▁scelta	-9.30819
▁governi	-9.30874
▁par	-9.30884
▁canto	-9.30986
▁fuoco	-9.31009
▁estremamente	-9.3105
▁disposizioni	-9.31397
▁principale	-9.31427
▁iii	-9.31557
obiettivo	-9.31661
▁ricordare	-9.31691
▁chiedo	-9.31832
▁idee	-9.31918
▁pericolo	-9.31953
▁passare	-9.32062
pa	-9.32104
▁documento	-9.32347
(	-9.32434
▁motivi	-9.32444
▁nemmeno	-9.32695
▁resta	-9.32795
k	-9.32874
▁marzo	-9.32911
▁piena	-9.32923
▁ra	-9.3297
▁dà	-9.33033
▁efficace	-9.33102
▁ossia	-9.33103
▁intervento	-9.33114
▁mamma	-9.33142
ale	-9.33194
ba	-9.33261
▁sforzi	-9.3341
▁rende	-9.33467
▁particolarmente	-9.33609
▁avviso	-9.33664
ano	-9.33687
▁nessun	-9.3377
▁destra	-9.34028
▁quanti	-9.34068
▁patria	-9.34108
▁vigore	-9.3418
▁chiesto	-9.34223
▁valori	-9.34499
▁reale	-9.34505
▁ancor	-9.34513
▁seguente	-9.34607
▁altresì	-9.34779
▁silenzio	-9.34805
▁firenze	-9.34822
▁sto	-9.34902
▁sinistra	-9.34903
▁volto	-9.34938
▁piacere	-9.35023
▁certa	-9.35043
▁chiede	-9.35076
▁atti	-9.3512
er	-9.35199
▁partire	-9.35199
▁fortuna	-9.35264
▁vuoi	-9.35287
▁violenza	-9.35557
▁cercare	-9.35572
▁pareva	-9.35688
are	-9.35864
w	-9.35903
▁lavorare	-9.35991
▁promuovere	-9.36148
uso	-9.36311
▁bocca	-9.36321
▁ieri	-9.36335
▁intanto	-9.3634
▁danno	-9.36373
▁deciso	-9.36413
industria	-9.36508
▁italiana	-9.36531
▁forme	-9.36604
▁vertice	-9.36679
ora	-9.36716
▁giuridica	-9.36917
▁contributo	-9.37004
▁medesimo	-9.37025
gt	-9.3722
▁avrà	-9.37471
▁nord	-9.37482
▁partecipazione	-9.37542
▁sottolineare	-9.37551
is	-9.37561
▁dico	-9.37666
▁mostra	-9.37719
▁idea	-9.37787
▁necessaria	-9.37846
▁conoscenza	-9.37904
▁bianco	-9.37952
▁mette	-9.3804
▁collaborazione	-9.38157
▁parlato	-9.38163
▁guida	-9.3817
eri	-9.38186
▁internazionali	-9.38287
▁attuale	-9.38421
▁verrà	-9.38434
▁chiama	-9.38648
▁sufficiente	-9.38803
tura	-9.38814
▁ministri	-9.39197
▁mandato	-9.39332
▁condizione	-9.39374
ho	-9.39379
▁visita	-9.39404
▁gennaio	-9.39455
▁pubblici	-9.3947
▁trovato	-9.39531
▁opere	-9.39597
▁dolore	-9.39753
▁an	-9.39828
▁libero	-9.39882
▁verde	-9.39911
▁p	-9.40001
▁7	-9.40031
fa	-9.40055
▁virtù	-9.40141
▁desiderio	-9.40148
▁sebbene	-9.40183
▁francesi	-9.40202
▁lor	-9.40229
nze	-9.40272
economia	-9.40284
▁esame	-9.40457
▁reca	-9.40523
ha	-9.40531
▁potrebbero	-9.40564
assemblea	-9.40574
▁italiano	-9.40653
▁mantenere	-9.40664
▁ricordo	-9.4068
▁umana	-9.40711
▁monte	-9.40767
▁stabilità	-9.40772
▁tardi	-9.40859
▁com	-9.40989
",	-9.41299
▁bo	-9.41536
tu	-9.41587
▁presentare	-9.4167
▁iniziative	-9.41739
▁concetto	-9.41807
▁lettura	-9.41815
▁bello	-9.41823
▁prezzo	-9.41828
▁marito	-9.41828
▁opportunità	-9.41871
▁oppure	-9.41876
▁:	-9.41899
▁riduzione	-9.42058
▁rete	-9.42118
▁affatto	-9.42327
▁unite	-9.42352
▁ero	-9.4241
▁ultimo	-9.42667
▁fratello	-9.42775
▁cerca	-9.42785
▁rapporto	-9.43046
▁seduta	-9.43046
▁comitato	-9.43073
▁vuol	-9.43126
▁emendamento	-9.43136
▁u	-9.43156
▁metà	-9.43183
▁aiuto	-9.43213
▁uso	-9.43224
▁12	-9.43352
▁adottare	-9.43485
▁media	-9.43535
▁el	-9.4369
▁bi	-9.43811
▁morto	-9.43876
▁vogliono	-9.4388
▁sarebbero	-9.43898
▁ambito	-9.43969
▁sentire	-9.44013
gna	-9.44035
per	-9.44089
▁fini	-9.4436
▁sai	-9.44505
▁quegli	-9.44624
▁fiori	-9.44655
▁santa	-9.4466
▁bensì	-9.44754
▁denaro	-9.44804
ere	-9.44873
bo	-9.4488
▁lontano	-9.45368
▁porre	-9.45472
▁anch	-9.45533
▁proposto	-9.45688
▁essenziale	-9.45691
▁battaglia	-9.4576
▁30	-9.45788
▁ridurre	-9.45795
▁luglio	-9.4582
▁appunto	-9.45864
▁nessuna	-9.45902
▁germania	-9.45919
lle	-9.45923
▁zona	-9.4597
▁votato	-9.45994
▁ovvero	-9.46186
▁dimostra	-9.4623
▁vedi	-9.4636
▁ba	-9.46498
▁regime	-9.46597
▁lettere	-9.4663
▁trasporti	-9.46668
▁conclusione	-9.46681
▁sette	-9.46686
▁terrorismo	-9.4677
▁stampa	-9.46783
▁campagna	-9.468
▁cos	-9.46873
nda	-9.46899
▁mattina	-9.46937
▁novembre	-9.47256
▁segno	-9.47285
▁regionale	-9.4739
▁fornire	-9.47416
▁sicuramente	-9.47442
▁pa	-9.47482
glia	-9.47493
▁dicendo	-9.47599
▁felice	-9.47601
▁facciamo	-9.47612
▁direttamente	-9.47786
▁militare	-9.47811
▁studi	-9.47812
▁memoria	-9.47866
▁libri	-9.47967
▁utile	-9.47982
▁acqua	-9.48172
▁figura	-9.48185
▁conti	-9.48189
▁economici	-9.48206
▁entrare	-9.48266
▁cristo	-9.4836
▁stesse	-9.48647
▁discorso	-9.48654
zzazione	-9.48762
▁prevede	-9.48792
▁esperienza	-9.48867
▁criteri	-9.48933
▁coraggio	-9.48998
▁elezioni	-9.49033
cu	-9.49048
▁organizzazioni	-9.49199
▁simili	-9.49287
▁venezia	-9.49316
▁case	-9.49425
▁presenta	-9.49488
▁soli	-9.49533
▁seguire	-9.49552
ultimo	-9.49615
an	-9.49702
▁g	-9.49713
▁credere	-9.49736
▁pe	-9.49879
▁locali	-9.49904
▁coscienza	-9.50014
▁sala	-9.50269
▁massimo	-9.50283
▁certi	-9.50433
▁acque	-9.50656
▁dovere	-9.50676
▁russia	-9.50789
▁struttura	-9.50798
▁favorevole	-9.50847
▁massima	-9.50875
▁ambientale	-9.51007
▁terzi	-9.51056
▁pensa	-9.51126
▁accettare	-9.51288
▁mancanza	-9.51291
es	-9.51295
▁pietro	-9.51297
▁25	-9.51309
▁avrebbero	-9.51413
▁risolvere	-9.51423
remo	-9.51447
importanza	-9.51556
▁azione	-9.51566
▁rimane	-9.5162
trice	-9.51649
▁abbiano	-9.51737
▁dinanzi	-9.51822
▁compromesso	-9.51852
▁trasparenza	-9.51852
▁costituisce	-9.51867
▁caro	-9.51921
▁(.)	-9.51935
▁basso	-9.52158
ate	-9.52194
▁umano	-9.52198
▁domande	-9.52348
▁grazia	-9.524
”,	-9.52454
▁palazzo	-9.52536
▁indietro	-9.52551
zze	-9.52595
».	-9.52624
▁relativa	-9.52746
▁braccia	-9.52748
▁voglia	-9.52861
▁prime	-9.52898
▁--	-9.52964
▁affermato	-9.53022
▁posta	-9.53026
▁alta	-9.53229
▁venuto	-9.53258
▁candidati	-9.53306
▁totale	-9.53319
cca	-9.5335
▁necessarie	-9.53362
▁propone	-9.53383
▁minuti	-9.53553
▁precedente	-9.53601
▁sensi	-9.53621
▁luoghi	-9.5371
▁effetto	-9.53918
▁italiani	-9.54031
▁portato	-9.54105
ck	-9.54188
▁assicurare	-9.54263
▁sapete	-9.54263
▁trattamento	-9.54359
▁molta	-9.54375
▁veniva	-9.54425
acqua	-9.54495
▁medio	-9.54541
▁nato	-9.54542
▁conoscere	-9.54681
ultima	-9.54787
▁fe	-9.54955
▁giornata	-9.55027
▁aperto	-9.55035
▁lascia	-9.55049
▁sguardo	-9.55186
▁spagna	-9.55207
▁poveri	-9.55213
▁ricevuto	-9.55443
▁definizione	-9.55528
▁chiara	-9.55612
▁documenti	-9.55684
▁relative	-9.55684
▁incontro	-9.55787
▁opportuno	-9.55796
▁nemico	-9.55861
▁solamente	-9.55897
▁capitale	-9.55945
▁vittime	-9.56022
▁potesse	-9.5617
▁tramite	-9.56184
▁banca	-9.56233
▁procedure	-9.56296
▁giù	-9.5638
▁auto	-9.56383
st	-9.5652
▁14	-9.56657
ssimi	-9.56669
▁tenuto	-9.56695
▁parlamentare	-9.56751
▁povero	-9.56875
▁superiore	-9.57195
▁energia	-9.5727
▁piazza	-9.5735
▁piace	-9.5744
▁ch	-9.57603
▁puoi	-9.57714
▁giusta	-9.57735
▁8	-9.5775
▁completamente	-9.57782
2	-9.57807
energia	-9.57821
▁peso	-9.57841
▁aprile	-9.57916
▁vediamo	-9.57947
▁recente	-9.58144
▁modi	-9.58158
▁evidente	-9.58322
▁16	-9.58427
▁risulta	-9.58668
▁diventare	-9.58786
en	-9.58834
▁passa	-9.58851
▁movimento	-9.58902
▁t	-9.58936
▁fi	-9.58965
▁entrambi	-9.59036
▁commerciali	-9.59163
rai	-9.5917
▁costo	-9.59193
▁numerosi	-9.59252
▁diverso	-9.59274
▁impossibile	-9.59319
▁ottobre	-9.59442
▁zone	-9.59478
▁polizia	-9.59487
▁parlamentari	-9.59502
▁sentito	-9.59538
▁castello	-9.59544
al	-9.59649
▁investimenti	-9.59804
applicazione	-9.59822
▁procedere	-9.59901
▁moneta	-9.60043
▁solidarietà	-9.60189
▁avrei	-9.60208
▁sicilia	-9.60347
▁mercati	-9.60375
▁applicazione	-9.60384
▁r	-9.60443
▁paragrafo	-9.60594
▁carne	-9.60618
▁siccome	-9.60627
▁sud	-9.6063
▁signori	-9.60633
▁funzione	-9.60665
con	-9.60726
▁differenza	-9.60762
▁prezzi	-9.60805
▁generali	-9.6086
▁prende	-9.60966
▁vive	-9.6101
▁riteniamo	-9.61033
one	-9.61188
▁religione	-9.61292
▁iv	-9.61304
▁bambino	-9.61372
▁+	-9.61374
▁quell	-9.61442
▁faccio	-9.61462
▁globale	-9.61615
▁anima	-9.61703
▁santo	-9.6174
▁forti	-9.61744
▁scena	-9.61823
▁be	-9.61832
it	-9.61892
▁the	-9.61928
▁finale	-9.62015
▁inter	-9.6208
iniziativa	-9.62094
informazione	-9.62337
ia	-9.62353
▁famiglie	-9.6237
cco	-9.62411
▁raggiunto	-9.62467
▁relatrice	-9.62485
▁giro	-9.62525
▁presa	-9.62568
▁temi	-9.62584
▁vengano	-9.62589
▁aggiungere	-9.62621
▁stare	-9.6264
▁argomento	-9.62741
▁diventa	-9.62763
▁dallo	-9.62798
ur	-9.62832
▁9	-9.62996
▁competenze	-9.63055
▁esistono	-9.63123
▁anti	-9.63303
▁contra	-9.63334
▁tom	-9.63612
▁neppure	-9.63613
▁poche	-9.63679
▁capitolo	-9.63686
▁vantaggio	-9.63739
▁realizzare	-9.63781
▁contenuto	-9.63836
▁osservazioni	-9.63845
▁svolgere	-9.63852
▁ta	-9.64158
▁colore	-9.64265
attività	-9.64509
ch	-9.64585
▁otto	-9.64594
▁vittoria	-9.64626
▁necessari	-9.64735
▁spalle	-9.64777
▁chiese	-9.64785
▁unito	-9.64826
▁vide	-9.64852
▁strutturali	-9.64873
zzo	-9.6489
▁finora	-9.64998
▁messa	-9.65021
▁consenso	-9.65049
▁stanza	-9.65113
▁usare	-9.65158
▁aziende	-9.65223
tra	-9.6545
▁accesso	-9.65483
▁ragazzi	-9.65545
▁potete	-9.65561
▁somma	-9.65568
▁voler	-9.65578
▁usa	-9.65583
ggio	-9.65586
nta	-9.65645
agricoltura	-9.65709
▁17	-9.65872
▁[	-9.65934
▁scala	-9.66003
▁ulteriori	-9.66058
ata	-9.66078
ndi	-9.66099
▁finanziarie	-9.66116
▁figlia	-9.66145
▁nemici	-9.66183
▁trattati	-9.66254
du	-9.66375
▁pienamente	-9.66437
▁interventi	-9.66542
▁talvolta	-9.66544
▁farsi	-9.66696
▁afferma	-9.66874
▁ex	-9.66924
▁maestro	-9.66954
zzi	-9.67163
▁relativi	-9.67224
▁braccio	-9.67295
zio	-9.67311
5	-9.67366
lt	-9.67416
▁patto	-9.67548
▁sapeva	-9.67572
▁cambiamento	-9.67581
02	-9.67591
▁febbraio	-9.67658
▁chiamato	-9.67689
▁metodo	-9.67747
▁previsto	-9.67821
▁eppure	-9.67985
sso	-9.68053
▁elemento	-9.68075
▁comunitaria	-9.68165
▁riforme	-9.68207
▁finanziario	-9.68244
▁combattere	-9.68292
tá	-9.68322
▁morire	-9.68439
▁scrivere	-9.68508
▁modifica	-9.6854
▁go	-9.68663
▁codice	-9.68683
▁ambiente	-9.687
ccio	-9.687
▁morti	-9.68705
▁opinione	-9.68791
▁nero	-9.68872
▁permette	-9.68928
▁rappresentanti	-9.69096
▁viso	-9.69096
▁ritorno	-9.69144
▁terza	-9.69218
organizzazione	-9.69275
▁condotta	-9.69303
▁gesù	-9.69358
ar	-9.69367
essere	-9.69373
▁serve	-9.69386
▁capitano	-9.69391
▁ama	-9.69502
▁parigi	-9.69507
▁belle	-9.69573
▁andò	-9.69622
▁approccio	-9.69653
▁na	-9.69694
▁chiusa	-9.69698
▁costruzione	-9.69801
▁esigenze	-9.69822
▁00	-9.69965
▁fo	-9.702
▁povertà	-9.70265
attuale	-9.70269
▁sforzo	-9.70339
▁rapporti	-9.7047
ver	-9.7048
▁scrive	-9.70529
▁finanziamento	-9.70549
▁effettivamente	-9.7061
▁navi	-9.70725
▁addirittura	-9.70749
▁informazione	-9.70788
▁agire	-9.70853
▁scienza	-9.70865
▁campi	-9.709
▁sullo	-9.70973
▁economiche	-9.71068
▁potenza	-9.71087
▁buono	-9.71143
▁altrettanto	-9.71162
▁auguro	-9.71199
▁soldi	-9.71327
▁iniziativa	-9.7141
▁altrimenti	-9.71482
▁vecchia	-9.71535
▁discutere	-9.71673
▁porto	-9.71704
▁intervenire	-9.71802
▁dimostrato	-9.71817
▁finanziari	-9.71937
▁andava	-9.7205
▁sostenibile	-9.72105
▁ni	-9.72107
▁dar	-9.72128
3	-9.72188
ì	-9.72238
▁aumento	-9.72273
▁miliardi	-9.72332
▁approvato	-9.72342
▁dicono	-9.72422
00	-9.72422
▁comincia	-9.72442
▁costa	-9.72461
▁fatte	-9.72542
▁quantità	-9.72548
▁manca	-9.72549
▁regola	-9.72591
▁definire	-9.72603
▁paolo	-9.72658
▁espresso	-9.72694
euro	-9.72753
non	-9.72857
▁culturale	-9.72878
▁crede	-9.72895
▁tri	-9.72907
▁vostri	-9.72925
."	-9.73281
▁proprietà	-9.73286
▁gioia	-9.73346
▁età	-9.73409
▁romani	-9.7356
▁tener	-9.73572
▁trovano	-9.7358
▁riconoscere	-9.73617
▁beni	-9.73678
▁aree	-9.73716
▁vino	-9.73789
▁livelli	-9.73809
▁internet	-9.73831
▁inglese	-9.73851
▁leggere	-9.73889
▁cina	-9.73899
▁en	-9.74002
▁bellezza	-9.74014
▁prove	-9.74071
erà	-9.74284
▁preoccupazione	-9.74453
▁richiede	-9.74538
▁responsabile	-9.74599
▁lasciato	-9.74736
▁cercando	-9.74831
▁coesione	-9.74851
ng	-9.7495
oni	-9.74952
▁ro	-9.74976
▁chiave	-9.74981
▁cap	-9.75001
▁buoni	-9.75082
▁reti	-9.75098
▁troviamo	-9.75134
▁farà	-9.75247
▁compagnia	-9.75251
▁teatro	-9.753
ati	-9.7535
▁coordinamento	-9.75363
1	-9.7541
▁fai	-9.75572
▁vento	-9.75574
▁detta	-9.75582
▁offre	-9.75667
▁concludere	-9.75685
▁dovranno	-9.75742
▁richieste	-9.75751
▁rischi	-9.75772
▁riconoscimento	-9.7581
▁volle	-9.75923
▁risponde	-9.76067
5-0	-9.76068
▁migliaia	-9.76088
gno	-9.76143
▁speciale	-9.76432
▁diede	-9.76448
▁limiti	-9.76455
▁parlando	-9.76561
▁f	-9.76565
▁à	-9.7658
▁origine	-9.7659
▁occupazione	-9.76684
▁potranno	-9.7676
▁ciascuno	-9.76954
▁est	-9.77005
▁percento	-9.77016
▁ritiene	-9.77096
▁popolare	-9.771
attenzione	-9.77151
▁cristiani	-9.77183
▁bar	-9.77205
▁dolce	-9.77223
▁č	-9.77332
sci	-9.77373
▁cosí	-9.7738
adesione	-9.77421
▁13	-9.77434
4	-9.77492
▁passione	-9.7762
▁diversa	-9.77626
▁percorso	-9.77673
▁tornare	-9.77913
▁guardare	-9.77953
▁considerare	-9.78056
ali	-9.78087
▁contribuire	-9.78109
▁miglioramento	-9.78203
▁solito	-9.78239
▁linee	-9.78243
▁prossima	-9.78271
▁ultima	-9.78284
▁mediante	-9.78403
rum	-9.78522
▁esattamente	-9.78526
▁aperta	-9.7857
▁soluzioni	-9.78742
▁provincia	-9.78793
cci	-9.78817
▁rafforzare	-9.78874
opinione	-9.78881
▁capelli	-9.78949
▁aria	-9.78974
▁massa	-9.79066
▁revisione	-9.79067
▁vedo	-9.79073
nsi	-9.79137
▁lisbona	-9.79148
▁buone	-9.7922
▁noto	-9.79262
▁sinistro	-9.7927
▁collo	-9.79282
ing	-9.79296
▁colpa	-9.79307
▁complesso	-9.79311
▁locale	-9.79344
▁rispettare	-9.79456
▁unica	-9.79623
▁errore	-9.79631
▁competenza	-9.7972
▁cavallo	-9.7972
▁perdere	-9.7972
▁nazione	-9.79803
▁messaggio	-9.79873
▁11	-9.79942
▁marchese	-9.79951
▁compiere	-9.80167
▁sino	-9.80168
▁vie	-9.80178
ghi	-9.80222
▁arrivare	-9.80238
▁realizzazione	-9.80266
▁2000	-9.80283
ns	-9.80571
stra	-9.80713
▁settimane	-9.80751
▁porte	-9.8083
▁terreno	-9.80839
▁interessante	-9.80855
▁festa	-9.80889
▁impegni	-9.80974
▁marco	-9.80999
tri	-9.81037
▁utilizzare	-9.81086
▁gas	-9.81241
▁ognuno	-9.81319
▁tecnologia	-9.81389
▁antichi	-9.81393
▁accanto	-9.8141
▁sfida	-9.81431
▁dimensione	-9.81495
man	-9.81635
▁gloria	-9.81641
▁modalità	-9.8166
▁morale	-9.81697
▁ricorda	-9.81797
▁carico	-9.81849
▁riunione	-9.81855
▁danni	-9.81883
▁militari	-9.819
▁colpo	-9.81997
▁mila	-9.82019
▁tavola	-9.82078
▁arriva	-9.82097
▁ampio	-9.82148
à	-9.82155
▁cavalli	-9.82164
▁conflitto	-9.82181
▁facilmente	-9.82245
ter	-9.82273
▁venti	-9.8236
sto	-9.82411
▁decidere	-9.82415
▁50	-9.82519
ndolo	-9.8257
▁viva	-9.82631
▁traffico	-9.82728
▁controlli	-9.82917
cchi	-9.82928
▁portata	-9.83037
▁lasciare	-9.83038
▁povera	-9.83078
▁parve	-9.83085
▁destro	-9.83095
ero	-9.83152
▁normativa	-9.83153
▁ambientali	-9.83154
▁distanza	-9.8337
▁partiti	-9.83386
▁storico	-9.83391
▁quarto	-9.83405
nde	-9.8352
▁sogno	-9.83527
fo	-9.83542
▁aspetta	-9.83837
▁votare	-9.83844
▁aumentare	-9.83903
at	-9.83906
▁vivo	-9.83956
lu	-9.84045
▁disponibili	-9.84111
▁precedenti	-9.84117
▁prospettive	-9.8415
▁andrea	-9.84156
▁ga	-9.84181
▁finanziaria	-9.84257
▁sostanze	-9.84259
▁visione	-9.84346
▁strade	-9.84385
▁pagina	-9.84408
▁gi	-9.84439
▁porti	-9.84464
▁notizia	-9.84473
attuazione	-9.84556
▁materiale	-9.84598
▁pubbliche	-9.84599
▁civili	-9.84634
▁conosce	-9.84682
▁adottato	-9.84739
▁alimentare	-9.84826
nd	-9.84829
▁partecipare	-9.84882
▁classe	-9.84884
▁tuoi	-9.84889
▁fecero	-9.84956
▁rivoluzione	-9.85009
▁medico	-9.85035
▁persino	-9.85103
▁video	-9.85195
▁pensato	-9.85227
▁naturali	-9.85275
▁figliuolo	-9.85279
tico	-9.85283
▁poeta	-9.8529
▁rapidamente	-9.85345
▁peccato	-9.85473
ccia	-9.85713
italia	-9.85737
nia	-9.85741
▁fratelli	-9.85769
▁volete	-9.85772
▁cambiare	-9.85798
▁tratti	-9.85983
fe	-9.86076
▁certe	-9.86102
▁note	-9.86161
com	-9.86178
ture	-9.8628
▁particolari	-9.86284
▁lega	-9.86383
▁bilanci	-9.86435
▁ferma	-9.86629
▁cara	-9.86682
▁spetta	-9.86749
▁circolazione	-9.86861
▁fiume	-9.8688
▁prossimi	-9.86969
▁vecchi	-9.87147
▁petto	-9.87312
occasione	-9.87321
▁eventi	-9.87323
unica	-9.87431
▁sentimento	-9.875
▁mura	-9.875
▁film	-9.8762
▁analisi	-9.87669
▁innanzitutto	-9.87676
▁minaccia	-9.87682
▁studenti	-9.87717
▁offrire	-9.87815
▁uscire	-9.87887
▁volume	-9.87898
inv	-9.87973
▁spesa	-9.88004
▁scambio	-9.88109
▁stabilire	-9.8817
▁é	-9.88214
▁secoli	-9.88231
▁sento	-9.88246
▁immediatamente	-9.88287
aula	-9.883
istruzione	-9.88314
▁pone	-9.88321
ru	-9.88598
▁cammino	-9.88598
▁dover	-9.88625
▁sanità	-9.88636
accesso	-9.88723
▁lieto	-9.88834
area	-9.88862
▁agricola	-9.88875
▁attuali	-9.88983
▁sin	-9.89049
▁ottenuto	-9.89167
▁croce	-9.89183
▁punta	-9.89233
▁comprendere	-9.8928
▁giungere	-9.89299
za	-9.89345
▁serio	-9.89356
▁indispensabile	-9.89372
ssime	-9.89408
▁arte	-9.89462
▁dignità	-9.89528
▁permesso	-9.89583
▁sorta	-9.89588
▁commerciale	-9.89599
gne	-9.89622
▁assistenza	-9.89662
▁responsabili	-9.89737
▁singoli	-9.89754
▁progresso	-9.89775
schi	-9.89778
▁romano	-9.8979
▁democratico	-9.90119
▁critica	-9.90207
▁sentiva	-9.90241
▁ricevere	-9.90328
▁conclusioni	-9.90366
▁concerne	-9.90383
▁cittadino	-9.90388
▁du	-9.90403
▁mira	-9.90407
▁limite	-9.90464
tica	-9.90478
▁costruire	-9.90495
▁car	-9.90582
▁preoccupazioni	-9.90648
▁regina	-9.90681
▁spiega	-9.90709
ss	-9.90722
▁vicini	-9.90753
▁padrone	-9.90835
▁bassi	-9.9084
▁ru	-9.90881
▁provvedimenti	-9.90981
▁nuovamente	-9.91054
▁debito	-9.91108
▁discussioni	-9.91142
▁dichiarazioni	-9.91155
intera	-9.91204
▁applicare	-9.91233
bc	-9.91244
▁torna	-9.91262
▁mu	-9.91285
▁colori	-9.91306
▁pu	-9.91424
▁partenza	-9.91438
▁scuole	-9.9144
▁enorme	-9.91475
▁caccia	-9.91475
▁giunto	-9.91503
▁specialmente	-9.91513
▁24	-9.91571
am	-9.91577
▁dura	-9.91597
▁devi	-9.91598
gni	-9.91601
▁cause	-9.91612
▁passaggio	-9.91634
▁contiene	-9.91649
▁luigi	-9.9168
▁promozione	-9.91693
▁stile	-9.91693
▁sol	-9.917
▁possibili	-9.91816
▁filippo	-9.91858
▁relativo	-9.91923
▁tosto	-9.92074
▁genitori	-9.92136
qui	-9.92251
ana	-9.92299
▁funzionamento	-9.92315
▁novità	-9.92421
▁prospettiva	-9.92508
▁bianca	-9.92529
▁versione	-9.92541
▁capito	-9.92546
▁terre	-9.92689
▁pezzo	-9.92745
▁fonte	-9.92809
▁circostanze	-9.92875
▁genova	-9.92922
▁affermare	-9.93134
esperienza	-9.93148
7	-9.93186
art	-9.93196
▁sí	-9.93206
▁peggio	-9.9326
▁strutture	-9.93272
▁rosso	-9.93285
▁van	-9.93362
▁comporta	-9.93376
▁creato	-9.934
▁fiscale	-9.93577
▁adesione	-9.93841
▁guardia	-9.94065
]	-9.94083
▁pagare	-9.94108
▁on	-9.94133
▁appoggio	-9.94156
▁produttori	-9.94214
▁senti	-9.9422
nto	-9.94366
▁tocca	-9.9438
▁stima	-9.94446
▁monti	-9.94469
▁facoltà	-9.94497
▁confini	-9.9454
zia	-9.94623
▁esistenti	-9.94757
▁cervello	-9.94854
interesse	-9.94907
0	-9.94957
▁immagini	-9.94962
é	-9.94969
▁israele	-9.95058
zi	-9.95096
▁notizie	-9.95116
▁voci	-9.95117
▁bu	-9.95146
▁nobili	-9.95279
▁consentire	-9.95285
▁villa	-9.95329
▁aiutare	-9.95333
▁valle	-9.95396
▁bologna	-9.95401
▁prevenzione	-9.95473
▁labbra	-9.95491
▁sorriso	-9.95497
ry	-9.95532
▁contenuti	-9.95545
▁democratica	-9.95545
▁mar	-9.956
▁rifiuti	-9.956
▁vostre	-9.9562
rebbero	-9.95681
▁medesima	-9.95833
▁consigli	-9.95941
▁web	-9.9598
▁nomi	-9.95981
▁rimanere	-9.95992
▁foto	-9.96053
▁domenica	-9.96122
▁tecnologie	-9.96122
▁servi	-9.96277
allargamento	-9.96347
▁funzioni	-9.96411
▁tentativo	-9.96462
▁giustamente	-9.96515
▁utili	-9.96534
▁pratiche	-9.96562
▁agosto	-9.96609
integrazione	-9.9669
▁importa	-9.9685
▁profondo	-9.96872
▁sviluppare	-9.96931
▁significato	-9.96941
▁soggetti	-9.96994
ie	-9.97225
ghe	-9.97319
▁ricorso	-9.97433
tivo	-9.975
▁succede	-9.97626
▁chiunque	-9.97752
▁chiarezza	-9.97833
▁ordini	-9.97865
▁errori	-9.97878
▁tribunale	-9.97979
▁malattie	-9.97994
▁pane	-9.98005
▁contempo	-9.98034
▁malattia	-9.98067
▁sanno	-9.98217
▁notevole	-9.98317
▁val	-9.98318
▁medici	-9.98323
▁crea	-9.98367
▁macchina	-9.98469
▁cambiamenti	-9.98595
▁segreto	-9.98684
▁verranno	-9.98721
▁onore	-9.98786
chè	-9.98801
▁numerose	-9.98845
▁veduto	-9.98859
▁ufficiale	-9.98864
▁voti	-9.98885
▁quindici	-9.98953
▁vescovo	-9.9898
▁andato	-9.98995
▁antonio	-9.99066
ente	-9.99186
▁pensieri	-9.99231
▁minimo	-9.99265
▁dev	-9.99301
▁finestra	-9.99312
▁chiari	-9.9934
▁ricordato	-9.99353
▁men	-9.99357
▁agricoltori	-9.99602
▁disegno	-9.99778
▁dovesse	-9.99795
▁piani	-9.99937
▁pronto	-9.99967
▁fenomeno	-10.001
▁comunitarie	-10.0017
▁terribile	-10.0021
6	-10.0023
▁conferma	-10.0024
▁alcuno	-10.0031
▁100	-10.0035
▁potevano	-10.0037
▁introdurre	-10.0043
▁situazioni	-10.0043
▁k	-10.0043
▁disoccupazione	-10.0046
▁andiamo	-10.0046
▁grosso	-10.0058
iamo	-10.0061
▁orientale	-10.0064
▁estera	-10.0073
▁completa	-10.0074
▁posizioni	-10.0076
risate	-10.0077
▁profonda	-10.0078
▁specifico	-10.0081
▁ferro	-10.0087
impegno	-10.0092
▁anco	-10.0094
▁21	-10.0094
▁considerato	-10.0102
▁frontiere	-10.0109
aria	-10.0116
?"	-10.0124
▁amsterdam	-10.0126
▁giuridico	-10.0134
▁aula	-10.0134
▁missione	-10.0136
▁entra	-10.0139
▁finito	-10.0143
▁opinioni	-10.0144
▁consente	-10.0144
introduzione	-10.0145
▁moto	-10.0149
nna	-10.0156
▁contatto	-10.0168
▁ultime	-10.0169
▁raccolta	-10.019
▁esperti	-10.019
▁metri	-10.0192
▁neanche	-10.0193
stica	-10.0196
▁espressione	-10.0213
▁compagni	-10.0216
▁lingue	-10.0224
▁materiali	-10.0226
▁rappresentano	-10.0236
▁sorella	-10.0245
▁interni	-10.0247
▁difendere	-10.0249
▁impedire	-10.0251
▁avessero	-10.0251
▁invito	-10.0252
▁esteri	-10.0263
▁seguenti	-10.027
opportunità	-10.0271
8	-10.0271
▁deputato	-10.0278
▁quante	-10.0286
▁dimostrare	-10.0287
▁insomma	-10.0292
▁regionali	-10.0295
▁od	-10.0295
▁metodi	-10.0296
▁corona	-10.0304
▁svolgerà	-10.0305
▁attorno	-10.0308
▁indi	-10.0315
▁sale	-10.0319
▁40	-10.0329
▁des	-10.033
▁fame	-10.0336
▁abitanti	-10.034
▁diciamo	-10.0344
#	-10.0364
▁carte	-10.0371
▁za	-10.0374
▁equilibrio	-10.0374
▁attuazione	-10.0405
▁consiste	-10.0407
▁pelle	-10.0409
▁avviene	-10.0409
▁vantaggi	-10.0411
▁intenzione	-10.0414
▁tecnica	-10.0422
anni	-10.0437
30	-10.0443
▁colui	-10.0448
▁triste	-10.0459
▁fianco	-10.0462
▁condanna	-10.0462
unico	-10.0465
▁oriente	-10.0467
▁scegliere	-10.0472
tur	-10.0485
▁soddisfazione	-10.0489
▁reso	-10.0492
▁bruxelles	-10.0501
▁animo	-10.051
tt	-10.0511
▁tecniche	-10.0525
▁sca	-10.0526
▁comprende	-10.0528
▁rosa	-10.0532
▁zi	-10.0537
▁modifiche	-10.0546
▁vedete	-10.0552
▁perfettamente	-10.0556
▁manda	-10.0564
▁valutare	-10.0565
el	-10.0569
▁capace	-10.057
▁americani	-10.0571
▁pietra	-10.0575
▁ponte	-10.0575
▁maggiormente	-10.0576
▁for	-10.0578
▁merita	-10.0579
▁debbano	-10.0598
▁matrimonio	-10.0601
°	-10.0606
▁liberalizzazion	-10.0609
▁legno	-10.0613
▁turismo	-10.0615
▁fate	-10.0626
▁vedeva	-10.0629
bbe	-10.0632
▁aprire	-10.0637
su	-10.0638
▁toscana	-10.0639
zzare	-10.065
▁ue	-10.0652
▁dimensioni	-10.0655
▁grecia	-10.0657
▁rimase	-10.066
▁giardino	-10.0669
▁momenti	-10.0671
▁corre	-10.0675
▁nucleare	-10.0679
ggi	-10.0681
▁malgrado	-10.0681
▁saputo	-10.0684
▁beh	-10.0696
▁spe	-10.0698
▁torre	-10.0705
▁sostanza	-10.0709
▁prego	-10.071
▁facevano	-10.0711
▁cari	-10.0716
▁poesia	-10.0719
▁competitività	-10.0719
▁reali	-10.0728
▁personali	-10.0735
▁monete	-10.0738
▁spa	-10.0746
▁emissioni	-10.0746
▁interessati	-10.0748
▁parità	-10.075
▁poteri	-10.0752
▁presentati	-10.0755
▁impresa	-10.0756
adozione	-10.0756
opera	-10.0758
▁pei	-10.076
▁chiediamo	-10.076
▁semplici	-10.0763
▁1999	-10.0764
▁rimasto	-10.077
▁guerre	-10.0771
bu	-10.0772
▁assemblea	-10.0777
▁inizio	-10.0778
▁tradizione	-10.0779
▁permettere	-10.0783
▁sport	-10.0785
▁fanciulla	-10.0789
▁requisiti	-10.0797
▁sorte	-10.0812
▁uguale	-10.0817
▁lire	-10.0827
▁cibo	-10.0845
▁dante	-10.0845
▁trovo	-10.0848
▁potremmo	-10.0852
▁2004	-10.0855
▁alquanto	-10.0857
▁esseri	-10.086
▁peraltro	-10.086
▁professionale	-10.0861
▁vendita	-10.0865
▁compiuto	-10.0865
▁trovò	-10.0871
▁pressione	-10.0871
▁potè	-10.0875
▁universale	-10.0887
▁luna	-10.0908
▁durata	-10.0914
▁basi	-10.0916
▁tiene	-10.0919
▁specifiche	-10.0923
▁operatori	-10.0925
▁attesa	-10.0925
▁clima	-10.0927
▁linguaggio	-10.0928
▁presentazione	-10.0937
▁cor	-10.094
▁corsi	-10.0947
stri	-10.0948
▁ebbene	-10.0952
▁articoli	-10.0954
▁entrambe	-10.0956
▁risposte	-10.0959
▁dimenticare	-10.0965
▁pagine	-10.0973
▁freddo	-10.0976
▁ragazza	-10.0978
▁versi	-10.099
▁2003	-10.0994
▁argomenti	-10.1
▁quantunque	-10.1011
▁sco	-10.1013
▁vol	-10.1019
▁venuta	-10.1023
▁disciplina	-10.1027
▁esclamò	-10.1033
▁funziona	-10.1052
▁dichiarato	-10.1052
▁paio	-10.1058
▁ministero	-10.1072
▁miglior	-10.1073
or	-10.1084
▁piu	-10.1086
▁sembrava	-10.1087
▁and	-10.1091
bus	-10.1093
▁sposa	-10.1094
▁segnale	-10.1094
▁esempi	-10.1095
▁potente	-10.11
▁continuo	-10.1109
▁intendo	-10.1111
▁scusa	-10.1119
▁operazioni	-10.1121
▁dipende	-10.1123
▁inutile	-10.1125
▁spettacolo	-10.1134
▁magari	-10.114
▁torino	-10.114
▁&	-10.1141
▁interna	-10.1149
▁stretta	-10.1157
et	-10.1159
ed	-10.1165
▁desidera	-10.1201
▁condurre	-10.1202
▁giuseppe	-10.1204
▁potremo	-10.1204
▁personalmente	-10.1208
▁veri	-10.1212
th	-10.1212
▁primavera	-10.1214
▁sottolineato	-10.1216
▁sente	-10.1218
▁y	-10.1241
ster	-10.1242
▁appare	-10.1253
ja	-10.1255
▁riesce	-10.1255
▁lu	-10.1262
pro	-10.1266
▁arti	-10.1267
▁convinto	-10.1272
nu	-10.1289
▁protocollo	-10.1295
▁22	-10.1298
▁ufficiali	-10.1304
▁lasciò	-10.1314
ant	-10.1319
▁organi	-10.1321
▁kosovo	-10.1324
▁racconta	-10.1324
sh	-10.1326
▁frutto	-10.133
▁finire	-10.1336
▁cominciò	-10.1339
▁sanzioni	-10.134
▁fonti	-10.1341
intero	-10.1344
▁sforza	-10.1347
▁nn	-10.1352
▁cercato	-10.1362
▁premio	-10.1362
▁perdita	-10.1368
▁compiuti	-10.1372
una	-10.1373
▁attiva	-10.1382
▁pietà	-10.1382
▁lista	-10.1392
▁positiva	-10.1399
▁mise	-10.14
▁riconosce	-10.1406
▁riusciti	-10.1407
▁congratularmi	-10.141
▁flessibilità	-10.141
▁esercitare	-10.1417
▁ulteriore	-10.1421
▁avremo	-10.1424
▁23	-10.1425
▁specifica	-10.1426
▁comunitari	-10.1427
arte	-10.1433
▁esercito	-10.144
▁pacchetto	-10.1441
▁spi	-10.1443
ani	-10.1444
▁asilo	-10.145
▁dava	-10.1457
▁diretto	-10.1459
▁fiore	-10.1461
scono	-10.1465
nga	-10.1467
▁volevo	-10.1474
▁greco	-10.1478
▁vo	-10.1496
▁tecnico	-10.15
▁occupa	-10.1501
▁dodici	-10.1503
▁of	-10.1506
est	-10.1514
▁vada	-10.1514
▁gara	-10.1517
▁disponibilità	-10.1522
▁riceve	-10.1525
▁statuto	-10.1529
▁nasce	-10.1538
▁cane	-10.1538
▁penale	-10.1542
▁sentenza	-10.1544
▁stra	-10.1546
▁rumore	-10.1547
▁consumo	-10.1549
▁piede	-10.1553
▁tenendo	-10.1554
▁sci	-10.1555
▁tipi	-10.1559
▁rappresentante	-10.1562
▁favorire	-10.1566
▁caratteristiche	-10.1567
cia	-10.1575
▁atteggiamento	-10.1575
▁costante	-10.1577
▁pontefice	-10.1578
▁orientamenti	-10.1578
▁dovremo	-10.1579
▁ragazzo	-10.1581
▁appello	-10.1583
▁strano	-10.1586
▁lib	-10.159
der	-10.159
amore	-10.1593
▁costituiscono	-10.1596
▁processi	-10.16
▁direttive	-10.1603
▁pagamento	-10.1604
▁fatica	-10.1607
▁nove	-10.1618
▁messi	-10.1623
▁tasso	-10.1623
▁diretta	-10.1634
▁avviare	-10.164
▁finanziamenti	-10.164
ngo	-10.1641
▁economia	-10.1642
▁condotto	-10.1646
▁decreto	-10.165
▁unità	-10.1656
▁cu	-10.1659
▁preparazione	-10.166
4-0	-10.1662
▁industriale	-10.1665
▁dominio	-10.1672
▁divieto	-10.1676
rsene	-10.1677
▁nobile	-10.1683
▁giorgio	-10.1695
▁mangiare	-10.1698
ire	-10.1699
▁umane	-10.1707
▁sfide	-10.1712
▁accogliere	-10.172
▁direttore	-10.1728
bilità	-10.1729
▁benessere	-10.1732
ka	-10.1737
▁trovava	-10.174
▁testi	-10.1751
tici	-10.1752
▁sembrano	-10.1761
ll	-10.1764
▁felicità	-10.1766
▁destinati	-10.1768
gio	-10.1772
▁democratici	-10.1772
▁iniziato	-10.1783
▁numeri	-10.1788
▁muro	-10.1796
▁standard	-10.1798
▁mon	-10.18
▁ostacoli	-10.1804
▁esprime	-10.1811
glio	-10.1819
▁resistenza	-10.1826
▁autore	-10.1827
▁ricco	-10.1829
tre	-10.1835
▁teneva	-10.1836
▁norma	-10.1836
▁aiuta	-10.1841
▁vennero	-10.1844
tro	-10.1846
▁iniziare	-10.1854
▁sostenuto	-10.1855
▁esaminare	-10.1859
▁prete	-10.1859
▁truppe	-10.1861
▁ste	-10.1862
▁merci	-10.1863
▁segue	-10.1864
▁medie	-10.1865
▁positivi	-10.1866
▁timore	-10.1867
▁cucina	-10.1868
▁bassa	-10.1874
▁accade	-10.1879
▁riconosciuto	-10.1879
▁delegazione	-10.1883
▁inferiore	-10.1885
▁giunta	-10.1887
▁file	-10.189
ino	-10.1896
gra	-10.1896
lia	-10.1905
▁finchè	-10.1908
▁oggetti	-10.191
▁vergogna	-10.1912
▁vivono	-10.1919
▁quota	-10.1928
▁ufficio	-10.1931
▁ricordi	-10.1933
▁esclusivamente	-10.1935
▁garanzia	-10.194
▁attuare	-10.1943
▁gusto	-10.1943
▁stai	-10.1943
▁paga	-10.1945
trici	-10.1947
▁autori	-10.1948
▁speranze	-10.1955
▁differenze	-10.1958
▁giuliano	-10.1963
▁conquista	-10.1966
cche	-10.197
▁lasciando	-10.1975
▁tedesco	-10.1985
pre	-10.1985
▁monetaria	-10.1986
stico	-10.1987
▁principalmente	-10.1995
▁gradi	-10.1996
▁notare	-10.1999
▁lavora	-10.2003
▁cavaliere	-10.2009
▁compiti	-10.2011
▁vai	-10.2015
▁nondimeno	-10.2019
▁tue	-10.2019
▁produrre	-10.2019
▁super	-10.2023
▁aggiunto	-10.2034
▁eccellente	-10.2037
▁minore	-10.204
cce	-10.2042
▁comma	-10.2046
▁verifica	-10.2049
▁avranno	-10.205
▁sostiene	-10.2056
▁disponibile	-10.2059
▁sospetto	-10.206
▁fermo	-10.206
▁greci	-10.2062
▁altrove	-10.2077
▁cesare	-10.2088
▁riuscire	-10.2091
▁minori	-10.2093
▁popolazioni	-10.2108
▁squadra	-10.2111
▁riflessione	-10.2111
▁cosi	-10.2121
▁je	-10.2123
▁veste	-10.2125
▁evidentemente	-10.2128
▁ideale	-10.2134
▁segretario	-10.2138
▁osservazione	-10.2148
▁dollari	-10.2151
▁patrimonio	-10.2152
▁considera	-10.2153
▁ricchi	-10.2176
▁filo	-10.2178
▁comando	-10.2179
▁considerando	-10.2184
▁stagione	-10.2191
▁recenti	-10.2191
▁sonno	-10.2195
▁prevista	-10.2208
▁rurale	-10.222
▁ulteriormente	-10.222
▁contratto	-10.2223
applausi	-10.2223
▁genti	-10.2226
▁associazione	-10.2229
uti	-10.2234
▁antico	-10.2238
▁esperienze	-10.2239
▁romana	-10.224
▁fila	-10.2243
▁riguardano	-10.2243
▁modificare	-10.2244
▁chiamata	-10.2252
▁computer	-10.2264
▁comportamento	-10.2264
▁morta	-10.2265
▁sarei	-10.2269
▁copia	-10.2272
▁parecchi	-10.2274
▁sacco	-10.2277
▁fattori	-10.2287
america	-10.2289
ù	-10.2298
▁chiuso	-10.2302
▁1,	-10.231
▁grida	-10.2323
▁lunghi	-10.2326
ad	-10.2331
▁cambio	-10.2332
▁serra	-10.2335
▁unicamente	-10.2342
gia	-10.2343
▁sentimenti	-10.2348
▁spada	-10.2357
▁cominciare	-10.2357
▁tende	-10.2358
▁legato	-10.2362
▁legislativo	-10.2368
▁h	-10.2377
▁destino	-10.2388
▁centinaia	-10.239
▁ottimo	-10.2392
▁man	-10.2392
▁passò	-10.2398
▁parlava	-10.2398
▁pubblicato	-10.2401
▁logica	-10.2403
▁minuto	-10.2403
▁benissimo	-10.2406
▁indicato	-10.2409
▁pio	-10.2413
▁art	-10.2416
▁dov	-10.2418
spi	-10.2422
▁condivido	-10.2431
▁narra	-10.2439
▁elevato	-10.244
▁compreso	-10.2442
▁cardinale	-10.2448
▁conta	-10.2449
▁farai	-10.245
▁avevamo	-10.2452
▁rientra	-10.2452
▁salva	-10.2458
▁cadere	-10.2458
▁indipendente	-10.246
▁amministrazione	-10.2467
▁pan	-10.2469
▁difficili	-10.247
▁costui	-10.2473
agenzia	-10.2486
zzato	-10.2503
▁leone	-10.2506
▁corretto	-10.2514
▁speciali	-10.2518
▁definitiva	-10.2523
▁partner	-10.2531
▁verificare	-10.2535
▁%	-10.2535
tò	-10.2536
▁eliminare	-10.2537
▁alessandro	-10.2538
▁montagna	-10.2538
▁pensi	-10.2538
gu	-10.2542
▁assumere	-10.2543
▁privato	-10.2545
▁proporre	-10.2547
▁prodi	-10.255
stro	-10.2558
▁ampia	-10.2559
▁conflitti	-10.256
▁farò	-10.2561
▁vedendo	-10.2561
▁influenza	-10.2564
ndomi	-10.2566
▁senz	-10.2566
▁inizia	-10.2572
▁storie	-10.2577
▁realizzato	-10.2582
▁filosofia	-10.2585
▁venisse	-10.2589
▁sviluppi	-10.2589
▁integrazione	-10.2605
▁tira	-10.2611
▁costituzionale	-10.2616
▁categoria	-10.2619
▁interrogazioni	-10.262
▁presi	-10.2622
▁stabilito	-10.2622
ampliamento	-10.2629
▁proteggere	-10.2629
▁legati	-10.2635
▁poli	-10.2635
▁intero	-10.2638
▁ab	-10.2643
intervento	-10.2651
ke	-10.2654
▁»	-10.2656
▁realmente	-10.2658
▁intergovernativ	-10.2661
▁turchi	-10.2663
▁scelto	-10.2664
▁riflettere	-10.2665
▁vivi	-10.2668
▁quivi	-10.2669
▁adottata	-10.2675
▁muta	-10.2676
▁dottore	-10.2685
▁viii	-10.2687
▁constatare	-10.2693
▁zio	-10.2695
▁riso	-10.2699
▁ché	-10.2702
▁enormi	-10.2704
as	-10.2706
▁jo	-10.2715
▁originale	-10.2735
▁senato	-10.2741
ufficio	-10.2747
▁fama	-10.275
▁sub	-10.2752
▁aspettare	-10.2753
utilizzo	-10.2757
▁possesso	-10.2759
▁parco	-10.2759
▁ital	-10.2767
▁riprese	-10.2774
▁ver	-10.2775
▁vieni	-10.2776
▁avremmo	-10.2776
▁osservare	-10.2777
▁ivi	-10.2779
▁giacomo	-10.278
▁qualora	-10.2787
▁rapida	-10.2791
autorità	-10.2803
▁pronti	-10.2806
▁venivano	-10.2817
tiche	-10.2824
▁nomina	-10.2831
▁gra	-10.2831
▁continente	-10.2832
▁vii	-10.2835
